{
  "title": "藍二乗 (Deep Indigo) - Yorushika",
  "lyrics": [
    "変わら ない 風景 浅い 正午",
    "カワラ ナイ フウケイ アサイ ショウゴ",
    "高架 下 、 藍 二 乗 、 寝転ぶ まま",
    "コウカ カ 、 アイ ニ ジョウ 、 ネコロブ ママ",
    "白紙 の 人生 に 拍手 の 音 が 一つ 鳴っ て いる",
    "ハクシ ノ ジンセイ ニ ハクシュ ノ オト ガ ヒトツ ナッ テ イル",
    "空っぽ な 自分 を 今日 も 歌っ て い た",
    "カラッポ ナ ジブン ヲ キョウ モ ウタッ テ イ タ",
    "変わら ない よう に",
    "カワラ ナイ ヨウ ニ",
    "君 が 主役 の プロット を 書く ノート の 中",
    "キミ ガ シュヤク ノ プロット ヲ カク ノート ノ ナカ",
    "止まっ た ガス 水道 世間 も ニュース も 所詮 他 人事",
    "トマッ タ ガス スイドウ セケン モ ニュース モ ショセン タ ジンジ",
    "この 人生 さえ ほら 、 インク みたい だ",
    "コノ ジンセイ サエ ホラ 、 インク ミタイ ダ",
    "あの 頃 ずっと 頭 に 描い た 夢 も 大人 に なる ほど 時効 に なっ て いく",
    "アノ コロ ズット アタマ ニ エガイ タ ユメ モ オトナ ニ ナル ホド ジコウ ニ ナッ テ イク",
    "ただ 、 ただ 雲 を 見上げ て も",
    "タダ 、 タダ クモ ヲ ミアゲ テ モ",
    "視界 は 今日 も 流れる まま",
    "シカイ ハ キョウ モ ナガレル ママ",
    "遠く 仰い だ 夜 に 花 泳ぐ",
    "トオク アオイ ダ ヨル ニ ハナ オヨグ",
    "春 と 見紛う ほど に",
    "ハル ト ミマガウ ホド ニ",
    "君 を ただ 見失う よう に",
    "キミ ヲ タダ ミウシナウ ヨウ ニ",
    "転ば ない よう に 下 を 向い た",
    "コロバ ナイ ヨウ ニ シタ ヲ ムイ タ",
    "人生 は どうにも 妥協 で 出来 てる",
    "ジンセイ ハ ドウニモ ダキョウ デ デキ テル",
    "心 も 運命 も ラブソング も 人生 も 信じ ない",
    "ココロ モ ウンメイ モ ラブソング モ ジンセイ モ シンジ ナイ",
    "所詮 売れ ない なら 全部 が 無駄 だ",
    "ショセン ウレ ナイ ナラ ゼンブ ガ ムダ ダ",
    "わざと 零し た 夢 で 描い た 今 に 寝そべっ た まま で 時効 を 待っ て いる",
    "ワザト コボシ タ ユメ デ エガイ タ イマ ニ ネソベッ タ ママ デ ジコウ ヲ マッ テ イル",
    "ただ 、 ただ 目 蓋 の 裏側",
    "タダ 、 タダ メ フタ ノ ウラガワ",
    "遠く 描く 君 を 見 た まま",
    "トオク エガク キミ ヲ ミ タ ママ",
    "ノート 、 薄い 夜 隅 に 花 泳ぐ",
    "ノート 、 ウスイ ヨル スミ ニ ハナ オヨグ",
    "僕 の 目 に また 一つ",
    "ボク ノ メ ニ マタ ヒトツ",
    "人生 は 妥協 の 連続 な ん だ",
    "ジンセイ ハ ダキョウ ノ レンゾク ナ ン ダ",
    "そんな こと 疾 うに わかっ て た ん だ",
    "ソンナ コト 疾 ウニ ワカッ テ タ ン ダ",
    "エルマ 、 君 な ん だ よ",
    "エルマ 、 キミ ナ ン ダ ヨ",
    "君 だけ が 僕 の 音楽 な ん だ",
    "キミ ダケ ガ ボク ノ オンガク ナ ン ダ",
    "この 詩 は あと 八 十 字",
    "コノ シ ハ アト ハチ ジュウ ジ",
    "人生 の 価値 は 、 終わり 方 だろ う から",
    "ジンセイ ノ カチ ハ 、 オワリ カタ ダロ ウ カラ",
    "ただ 、 ただ 君 だけ を 描け",
    "タダ 、 タダ キミ ダケ ヲ エガケ",
    "視界 の 藍 も 滲ん だ まま",
    "シカイ ノ アイ モ ニジン ダ ママ",
    "遠く 仰い だ 空 に 花 泳ぐ",
    "トオク アオイ ダ ソラ ニ ハナ オヨグ",
    "この 目 覆う 藍 二 乗",
    "コノ メ オオウ アイ ニ ジョウ",
    "ただ 、 ただ",
    "タダ 、 タダ",
    "遠く 仰い だ 空 、 君 が 涼む",
    "トオク アオイ ダ ソラ 、 キミ ガ スズム",
    "ただ 夜 を 泳ぐ よう に",
    "タダ ヨル ヲ オヨグ ヨウ ニ"
  ],
  "video_id": "4MoRLTAJY_0"
}