{
  "title": "ラストバージン (Last Virgin) - Radwimps",
  "lyrics": [
    "こんな 気持ち はじめて と 僕 は 言う",
    "コンナ キモチ ハジメテ ト ボク ハ イウ",
    "何 の 気 な いそ ぶり で 君 は 言う",
    "ナニ ノ キ ナ イソ ブリ デ キミ ハ イウ",
    "私 たち はじめて 出会っ た ん だ もん",
    "ワタシ タチ ハジメテ デアッ タ ン ダ モン",
    "そんな の 当たり前 だ よ 、 と 君 は 言う",
    "ソンナ ノ アタリマエ ダ ヨ 、 ト キミ ハ イウ",
    "もしも 俺 が 明日 死ん だら どう する と 問う",
    "モシモ オレ ガ アシタ シン ダラ ドウ スル ト トウ",
    "すると 目 も 合わさ ず に 君 は 言う",
    "スルト メ モ アワサ ズ ニ キミ ハ イウ",
    "そんな の 起こっ て み なきゃ 分から ない と 言う",
    "ソンナ ノ オコッ テ ミ ナキャ ワカラ ナイ ト イウ",
    "少し 怒っ た よう な 顔 で 君 は 言う",
    "スコシ オコッ タ ヨウ ナ カオ デ キミ ハ イウ",
    "なんで か 僕 は 嬉しく なっ て",
    "ナンデ カ ボク ハ ウレシク ナッ テ",
    "笑っ た ん だ",
    "ワラッ タ ン ダ",
    "生まれ て はじめて と 最初 で 最後 の",
    "ウマレ テ ハジメテ ト サイショ デ サイゴ ノ",
    "一世一代 が 君 でし た",
    "イッセイチダイ ガ キミ デシ タ",
    "あぁ 寝 て も 覚め て も 後 に も 先 に も",
    "アァ ネ テ モ サメ テ モ ゴ ニ モ サキ ニ モ",
    "そういった 類 の もの でし た",
    "ソウイッタ ルイ ノ モノ デシ タ",
    "当たり前 の 日々 など いら ない と 言う",
    "アタリマエ ノ ヒビ ナド イラ ナイ ト イウ",
    "すると いつも の 調子 で 君 は 語る",
    "スルト イツモ ノ チョウシ デ キミ ハ カタル",
    "あなた の 当たり前 に なり たい と 言う",
    "アナタ ノ アタリマエ ニ ナリ タイ ト イウ",
    "そんな 日 が くれ ば いい な と 言う",
    "ソンナ ヒ ガ クレ バ イイ ナ ト イウ",
    "終わり は 始まり 分かっ てる って ここ まで も なんとか そう やっ て",
    "オワリ ハ ハジマリ ワカッ テル ッテ ココ マデ モ ナントカ ソウ ヤッ テ",
    "いつも やってき た けど",
    "イツモ ヤッテキ タ ケド",
    "これ を 終わら せ たら 間違い って 次 の 始まり など いら ない って",
    "コレ ヲ オワラ セ タラ マチガイ ッテ ツギ ノ ハジマリ ナド イラ ナイ ッテ",
    "思える 今 を ここ で",
    "オモエル イマ ヲ ココ デ",
    "何 度 も 何 度 でも 思い出せる よう に",
    "ナン ド モ ナン ド デモ オモイダセル ヨウ ニ",
    "歌 に し て",
    "ウタ ニ シ テ",
    "生まれ て はじめて と 最初 で 最後 の",
    "ウマレ テ ハジメテ ト サイショ デ サイゴ ノ",
    "一世一代 が 君 でし た",
    "イッセイチダイ ガ キミ デシ タ",
    "あぁ 寝 て も 覚め て も 後 に も 先 に も",
    "アァ ネ テ モ サメ テ モ ゴ ニ モ サキ ニ モ",
    "そういった 類 の もの でし た",
    "ソウイッタ ルイ ノ モノ デシ タ",
    "生まれ て はじめて と 最初 で 最後 の",
    "ウマレ テ ハジメテ ト サイショ デ サイゴ ノ",
    "一世一代 の 約束 を",
    "イッセイチダイ ノ ヤクソク ヲ",
    "あぁ ここ で しよ う 今 この 場 で しよ う",
    "アァ ココ デ シヨ ウ イマ コノ バ デ シヨ ウ",
    "何 も 始まる こと の ない 終わり まで",
    "ナニ モ ハジマル コト ノ ナイ オワリ マデ",
    "こんな 気持ち はじめて と 君 は 言う",
    "コンナ キモチ ハジメテ ト キミ ハ イウ",
    "そんな の 当たり前 だ よ と 僕 は 言う",
    "ソンナ ノ アタリマエ ダ ヨ ト ボク ハ イウ"
  ],
  "video_id": "msSGCeCrJos"
}