{
  "title": "サイハテアイニ (Saihate Aini) - Radwimps",
  "lyrics": [
    "この 先 に 出会う どんな 友 とも 分かち 合え ない 秘密 を 共に し た",
    "コノ サキ ニ デアウ ドンナ トモ トモ ワカチ アエ ナイ ヒミツ ヲ トモニ シ タ",
    "それなのに たった ひと言 の 「 ごめん ね 」 だ け",
    "ソレナノニ タッタ ヒトコト ノ 「 ゴメン ネ 」 ダ ケ",
    "やけに 遠く て 言え なかっ たり",
    "ヤケニ トオク テ イエ ナカッ タリ",
    "明日 も 会う のに なぜ か 僕ら は 眠い 眼 こすり 夜通し バカ 話",
    "アシタ モ アウ ノニ ナゼ カ ボクラ ハ ネムイ メ コスリ ヨドオシ バカ ハナシ",
    "明くる日 案の定 机 並べ て 居眠り し て 怒ら れ てる の に 笑え て き て",
    "アクルヒ アンノジョウ ツクエ ナラベ テ イネムリ シ テ オコラ レ テル ノ ニ ワラエ テ キ テ",
    "理屈 に 合わ ない こと を どれ だけ やれる か が 青春 だ と でも",
    "リクツ ニ アワ ナイ コト ヲ ドレ ダケ ヤレル カ ガ セイシュン ダ ト デモ",
    "どこ か で 僕ら 思っ て い た の か な",
    "ドコ カ デ ボクラ オモッ テ イ タ ノ カ ナ",
    "あぁ 答え が ある 問い ばかり を 教わっ て き た よ その せい だろ う か",
    "アァ コタエ ガ アル トイ バカリ ヲ オソワッ テ キ タ ヨ ソノ セイ ダロ ウ カ",
    "僕 たち が 知り たかっ た の は いつも 正解 など まだ 銀河 に も ない",
    "ボク タチ ガ シリ タカッ タ ノ ハ イツモ セイカイ ナド マダ ギンガ ニ モ ナイ",
    "一番 大切 な 君 と 仲直り の 仕方",
    "イチバン タイセツ ナ キミ ト ナカナオリ ノ シカタ",
    "大好き な あの 子 の 心 の 振り向か せ 方",
    "ダイスキ ナ アノ コ ノ ココロ ノ フリムカ セ カタ",
    "なに 一つ 見え ない 僕ら の 未来 だ から",
    "ナニ ヒトツ ミエ ナイ ボクラ ノ ミライ ダ カラ",
    "答え が すでに ある 問い なんか に 用 など は ない",
    "コタエ ガ スデニ アル トイ ナンカ ニ ヨウ ナド ハ ナイ",
    "これ まで 出逢っ た どんな 友 とも 違う 君 に 見つけ て もらっ た",
    "コレ マデ デアッ タ ドンナ トモ トモ チガウ キミ ニ ミツケ テ モラッ タ",
    "自分 を はじめて 好き に なれ た の 分かる はず ない",
    "ジブン ヲ ハジメテ スキ ニ ナレ タ ノ ワカル ハズ ナイ",
    "君 に 分かる はず も ない でしょ う",
    "キミ ニ ワカル ハズ モ ナイ デショ ウ",
    "並ん で 歩 けど どこ か で 追い 続け て い た 君 の 背中",
    "ナラン デ フ ケド ドコ カ デ オイ ツヅケ テ イ タ キミ ノ セナカ",
    "明日 から は もう そこ に は ない",
    "アシタ カラ ハ モウ ソコ ニ ハ ナイ",
    "あぁ 答え が ある 問い ばかり を 教わっ て き た よ その せい だろ う か",
    "アァ コタエ ガ アル トイ バカリ ヲ オソワッ テ キ タ ヨ ソノ セイ ダロ ウ カ",
    "僕 たち が 知り たかっ た の は いつも 正解 など 大人 も 知ら ない",
    "ボク タチ ガ シリ タカッ タ ノ ハ イツモ セイカイ ナド オトナ モ シラ ナイ",
    "喜び が 溢れ て 止まら ない 夜 の 眠り 方",
    "ヨロコビ ガ アフレ テ トマラ ナイ ヨル ノ ネムリ カタ",
    "悔し さ で 滲ん だ 心 の 傷 の 治し 方",
    "クヤシ サ デ ニジン ダ ココロ ノ キズ ノ ナオシ カタ",
    "傷つい た 友 の 励まし 方",
    "キズツイ タ トモ ノ ハゲマシ カタ",
    "あなた と はじめて 怒鳴り 合っ た 日 あと で 聞い た よ 君 は 笑っ て い た と",
    "アナタ ト ハジメテ ドナリ アッ タ ヒ アト デ キイ タ ヨ キミ ハ ワラッ テ イ タ ト",
    "想い の 伝え 方 が わから ない 僕 の 心 君 は 無理矢理 こじ開け た の",
    "オモイ ノ ツタエ カタ ガ ワカラ ナイ ボク ノ ココロ キミ ハ ムリヤリ コジアケ タ ノ",
    "あぁ 答え が ある 問い ばかり を 教わっ て き た よ だけど 明日 から は",
    "アァ コタエ ガ アル トイ バカリ ヲ オソワッ テ キ タ ヨ ダケド アシタ カラ ハ",
    "僕 だけ の 正解 を いざ 探し に ゆく ん だ また 逢う 日 まで",
    "ボク ダケ ノ セイカイ ヲ イザ サガシ ニ ユク ン ダ マタ アウ ヒ マデ",
    "次 の 空欄 に 当てはまる 言葉 を",
    "ツギ ノ クウラン ニ アテハマル コトバ ヲ",
    "書き入れ なさい ここ で の 最後 の 問い",
    "カキイレ ナサイ ココ デ ノ サイゴ ノ トイ",
    "「 君 の い ない 明日 から の 日々 を",
    "「 キミ ノ イ ナイ アシタ カラ ノ ヒビ ヲ",
    "僕 は ／ 私 は きっと □□□□□□□□□□□□□□□□□□」",
    "ボク ハ ／ ワタシ ハ キット □□□□□□□□□□□□□□□□□□」",
    "制限 時間 は あなた の これから の 人生",
    "セイゲン ジカン ハ アナタ ノ コレカラ ノ ジンセイ",
    "解答 用紙 は あなた の これから の 人生",
    "カイトウ ヨウシ ハ アナタ ノ コレカラ ノ ジンセイ",
    "答え 合わせ の 時に 私 は もう い ない",
    "コタエ アワセ ノ トキニ ワタシ ハ モウ イ ナイ",
    "だから 採点 基準 は あなた の これから の 人生",
    "ダカラ サイテン キジュン ハ アナタ ノ コレカラ ノ ジンセイ",
    "「 よー い 、 はじめ 」",
    "「 ヨー イ 、 ハジメ 」"
  ],
  "video_id": "5jKwQDiwPLY"
}