{
  "title": "'I' Novel - Radwimps",
  "lyrics": [
    "ずいぶん 長らく 歩い て き た よう な そんな 気 が し て い た だけ な ん だ",
    "ズイブン ナガラク アルイ テ キ タ ヨウ ナ ソンナ キ ガ シ テ イ タ ダケ ナ ン ダ",
    "小説 に し たら せいぜい まだ 三 行 目 あたり の この 人生",
    "ショウセツ ニ シ タラ セイゼイ マダ サン コウ メ アタリ ノ コノ ジンセイ",
    "カバー も まだ 題名 も まだ 決まら ず に 書き 始め ちゃっ た から",
    "カバー モ マダ ダイメイ モ マダ キマラ ズ ニ カキ ハジメ チャッ タ カラ",
    "どこ で どうして どう なっ て っ て 順序よく 収まり つ か ない や",
    "ドコ デ ドウシテ ドウ ナッ テ ッ テ ジュンジョヨク オサマリ ツ カ ナイ ヤ",
    "今日 は ただただ もう さぁ ダラダラ しよ う と 物思い に ふけ て て も",
    "キョウ ハ タダタダ モウ サァ ダラダラ シヨ ウ ト モノオモイ ニ フケ テ テ モ",
    "早く も 僕 の 胸 は もぞもぞ と 動きだす だって",
    "ハヤク モ ボク ノ ムネ ハ モゾモゾ ト ウゴキダス ダッテ",
    "かの 血 を 全身 へ と 送りだし を 繰り返し",
    "カノ チ ヲ ゼンシン ヘ ト オクリダシ ヲ クリカエシ",
    "今日 も 休ま ず 僕 は 僕 を 生かし",
    "キョウ モ ヤスマ ズ ボク ハ ボク ヲ イカシ",
    "辻褄 あわ ぬ ストーリー に ほろ苦い 顔 で 見る ストーリー",
    "ツジツマ アワ ヌ ストーリー ニ ホロニガイ カオ デ ミル ストーリー",
    "誇れる ほど の もの は まだ ない が 僕 だけ に 光る もの は あん だ",
    "ホコレル ホド ノ モノ ハ マダ ナイ ガ ボク ダケ ニ ヒカル モノ ハ アン ダ",
    "塗りつぶし たい ？ 破り 捨て たい ？ 過去 が あろ う と も 汚れ の ない",
    "ヌリツブシ タイ ？ ヤブリ ステ タイ ？ カコ ガ アロ ウ ト モ ヨゴレ ノ ナイ",
    "物語 など 僕 は 惹か れ ない あぁ 一瞬 先 の 自分 さえ",
    "モノガタリ ナド ボク ハ ヒカ レ ナイ アァ イッシュン サキ ノ ジブン サエ",
    "もう 待て ない よ 今 すぐ でも 会い たい よ",
    "モウ マテ ナイ ヨ イマ スグ デモ アイ タイ ヨ",
    "うかうか し て らん ない の",
    "ウカウカ シ テ ラン ナイ ノ",
    "はみ出し た 君 の 痛み が 壊れ ない よう に と 涙し た",
    "ハミダシ タ キミ ノ イタミ ガ コワレ ナイ ヨウ ニ ト ナミダシ タ",
    "ひょっとしたら もしか し たら それ は いつか の あの 僕 だっ た",
    "ヒョットシタラ モシカ シ タラ ソレ ハ イツカ ノ アノ ボク ダッ タ",
    "輝い た 朝 の 光 が 水たまり を 蹴っ て 飛び散っ た",
    "カガヤイ タ アサ ノ ヒカリ ガ ミズタマリ ヲ ケッ テ トビチッ タ",
    "あの どれ か が 今 の 君 なら いい な いい な",
    "アノ ドレ カ ガ イマ ノ キミ ナラ イイ ナ イイ ナ",
    "どっか の 誰か が 勝手 に 君 の こと を あー と かこ ー とか 言っ たり",
    "ドッカ ノ ダレカ ガ カッテ ニ キミ ノ コト ヲ アー ト カコ ー トカ イッ タリ",
    "いつのまにか 君 の ブック の 表紙 に 名前 勝手 に つけ て",
    "イツノマニカ キミ ノ ブック ノ ヒョウシ ニ ナマエ カッテ ニ ツケ テ",
    "頭 き た よ 頭 悪い けど あんた に 言わ れる 筋合い は ねぇ から",
    "アタマ キ タ ヨ アタマ ワルイ ケド アンタ ニ イワ レル スジアイ ハ ネェ カラ",
    "とっとと い なく なっ と くれ これ 電車 賃 受け取っ と くれ",
    "トットト イ ナク ナッ ト クレ コレ デンシャ チン ウケトッ ト クレ",
    "どうにも こう に も いか ない 時 でも どうにか こう に か",
    "ドウニモ コウ ニ モ イカ ナイ トキ デモ ドウニカ コウ ニ カ",
    "ここ まで き た ん だ よ 今 自信 を 持っ て 言える の は",
    "ココ マデ キ タ ン ダ ヨ コン ジシン ヲ モッ テ イエル ノ ハ",
    "僕 を 乗りこなせん の は こいつ の 勝手 が そう わか ん の は",
    "ボク ヲ ノリコナセン ノ ハ コイツ ノ カッテ ガ ソウ ワカ ン ノ ハ",
    "他 に ゃいないんだ この おいら にゃ この ポンコツ くらい が 丁度 いい ん だ",
    "タ ニ ゃいないんだ コノ オイラ ニャ コノ ポンコツ クライ ガ チョウド イイ ン ダ",
    "でも あわよくば まぁ いつ の 日 か この 僕 の こと この 僕 より も",
    "デモ アワヨクバ マァ イツ ノ ヒ カ コノ ボク ノ コト コノ ボク ヨリ モ",
    "より 分かっ て 笑っ て くれる 人 と 出 逢える と いい な なんて",
    "ヨリ ワカッ テ ワラッ テ クレル ヒト ト デ アエル ト イイ ナ ナンテ",
    "その 時 まで 待て ない よ 今 すぐ 抱きしめ たい よ",
    "ソノ トキ マデ マテ ナイ ヨ イマ スグ ダキシメ タイ ヨ",
    "この 手 で 温め たい よ",
    "コノ テ デ アタタメ タイ ヨ",
    "飛び出し た 白い 光 が 奇跡 と 合わさっ て 芽 を 出し た",
    "トビダシ タ シロイ ヒカリ ガ キセキ ト アワサッ テ メ ヲ ダシ タ",
    "それ が 僕 なら いい さ それなら いっそ 奇跡 使い果たす ん だ",
    "ソレ ガ ボク ナラ イイ サ ソレナラ イッソ キセキ ツカイハタス ン ダ",
    "溢れ 出し た 君 の 涙 が 無駄 に なら ぬ よう に と 駆け出し た",
    "アフレ ダシ タ キミ ノ ナミダ ガ ムダ ニ ナラ ヌ ヨウ ニ ト カケダシ タ",
    "それ を 見 た 僕 が 胸 に 抱く 気持ち なんて 美しい ん だ",
    "ソレ ヲ ミ タ ボク ガ ムネ ニ イダク キモチ ナンテ ウツクシイ ン ダ",
    "1 秒 先 で 輝い て 見える もの だけ 追いかけ て",
    "1 ビョウ サキ デ カガヤイ テ ミエル モノ ダケ オイカケ テ",
    "「 間違い なんて ない ん だ から 」 そんな 言葉 を 真に 受け て",
    "「 マチガイ ナンテ ナイ ン ダ カラ 」 ソンナ コトバ ヲ シンニ ウケ テ",
    "ゼロ で 生まれ た 僕 な のに 今 名前 を 呼ぶ 人 が い て",
    "ゼロ デ ウマレ タ ボク ナ ノニ コン ナマエ ヲ ヨブ ヒト ガ イ テ",
    "当たり前 など ない 脳 に 産み落とし て くれ て ありがとう",
    "アタリマエ ナド ナイ ノウ ニ ウミオトシ テ クレ テ アリガトウ",
    "例え 1 ページ で 終わる 命 も 1000 ページ に 及ぶ 命 も",
    "タトエ 1 ページ デ オワル イノチ モ 1000 ページ ニ オヨブ イノチ モ",
    "比べ られる よう な もん で は ない 同じ 輝き を 放つ に 違い ない",
    "クラベ ラレル ヨウ ナ モン デ ハ ナイ オナジ カガヤキ ヲ ハナツ ニ チガイ ナイ",
    "あいまい 何 の 気 ない 言葉 延々 紡ぐ 暇 など ない",
    "アイマイ ナニ ノ キ ナイ コトバ エンエン ツムグ ヒマ ナド ナイ",
    "1 ページ を 生き た 少年 の 本 に は 誰 より も 光る 一行 が",
    "1 ページ ヲ イキ タ ショウネン ノ ホン ニ ハ ダレ ヨリ モ ヒカル イッコウ ガ",
    "綴ら れ て いる ん だ そう 信じ て やま ない ん だ",
    "ツヅラ レ テ イル ン ダ ソウ シンジ テ ヤマ ナイ ン ダ",
    "もう ジタバタ し て たい ん だ",
    "モウ ジタバタ シ テ タイ ン ダ",
    "僕 も どれ だけ 遺せ ん だ ねぇ どれ だけ 生き れ ん だ",
    "ボク モ ドレ ダケ ノコセ ン ダ ネェ ドレ ダケ イキ レ ン ダ",
    "時間 以外 の 単位 で",
    "ジカン イガイ ノ タンイ デ",
    "はみ出し た 君 の 痛み が 壊れ ない よう に と 涙し た",
    "ハミダシ タ キミ ノ イタミ ガ コワレ ナイ ヨウ ニ ト ナミダシ タ",
    "ひょっとしたら もしか し たら 君 の 優し さ の 影 だっ た",
    "ヒョットシタラ モシカ シ タラ キミ ノ ヤサシ サ ノ カゲ ダッ タ",
    "輝い た 朝 の 光 が 水たまり を 蹴っ て 飛び散っ た",
    "カガヤイ タ アサ ノ ヒカリ ガ ミズタマリ ヲ ケッ テ トビチッ タ",
    "あの どれ か が 今 の 君 なら いい な いい な いい な 1",
    "アノ ドレ カ ガ イマ ノ キミ ナラ イイ ナ イイ ナ イイ ナ 1"
  ],
  "video_id": "DY-LqP_vN4A"
}