{
  "title": "負け犬にアンコールはいらない (A Loser Doesn't Need an Encore) - Yorushika",
  "lyrics": [
    "大人になりたくないのに何だか",
    "どんどん擦れてしまってって",
    "青春なんて余るほどないけど",
    "もったいないから持っていたいのです",
    "「死ぬほどあなたを愛してます」",
    "とかそう言う奴ほど死ねません",
    "会いたい好きです堪りません",
    "とか誰でも良いのに言っちゃってんのがさ、わかんないね",
    "もう一回、もう一歩だって",
    "歩いたら負けだ",
    "つまらないって口癖が、僕の言い訳みたいじゃないか",
    "もう一回、もうこんな人生なんかは捨てたい",
    "夏のバス停で君を待っていたいんだ",
    "負け犬だからさ想い出しかないんだ",
    "逃げるは恥だが役に立つとかいうけど正直立てません",
    "大人になりたくないのにいつから",
    "笑顔が上手になったんだ",
    "人生なんて余るほどないし",
    "友達なんかはいりません",
    "最低限の荷物を固めて",
    "あなたに会いに行こうと思いました",
    "堪んないね",
    "もう一回、もう一個だって落としても死ねない",
    "負け続けても笑った君が白痴みたいじゃないか",
    "もう一生、後悔したくない僕らは吠えたい",
    "負け犬が吠えるように生きていたいんだ",
    "君のそんな顔なんか見たくもないんだ",
    "人生に名前をつけるなら",
    "希望って言葉は違うだろ",
    "もう何年待っているんだろう、わからないか",
    "君以外はどうでもいいんだよ",
    "それだけはわかっていたんだろ",
    "もう一回、もう一歩だって歩いても言えない",
    "所詮音楽が響くか　何もかもが言い足るものか",
    "もう一回、僕たちにもうアンコールなどいらない",
    "吠え面かけよ偽善者",
    "もう一回、もう一歩だって歩いたら負けだ",
    "世界平和でも歌うか　早く全部を救えよ愛とやらで",
    "もういい、もうこんな人生全部を賭けたい",
    "負け犬なりに後悔ばっか歌って",
    "また夢に負けて、昨日を愛おしんで1"
  ],
  "video_id": "2Z3pxUVnyx8",
  "words": [
    "大人 に なり たく ない のに 何だか",
    "どんどん 擦れ て しまっ て っ て",
    "青春 なんて 余る ほど ない けど",
    "もったいない から 持っ て い たい の です",
    "「 死ぬ ほど あなた を 愛し て ます 」",
    "とか そう 言う 奴 ほど 死ね ませ ん",
    "会い たい 好き です 堪り ませ ん",
    "とか 誰 で も 良い の に 言っ ちゃっ て ん の がさ 、 わかん ない ね",
    "もう 一 回 、 もう 一 歩 だって",
    "歩い たら 負け だ",
    "つまらない って 口癖 が 、 僕 の 言い訳 みたい じゃ ない か",
    "もう 一 回 、 もう こんな 人生 なんか は 捨て たい",
    "夏 の バス停 で 君 を 待っ て い たい ん だ",
    "負け犬 だ から さ 想い出 しか ない ん だ",
    "逃げる は 恥 だ が 役に立つ とか いう けど 正直 立て ませ ん",
    "大人 に なり たく ない のに いつ から",
    "笑顔 が 上手 に なっ た ん だ",
    "人生 なんて 余る ほど ないし",
    "友達 なんか はいり ませ ん",
    "最低限 の 荷物 を 固め て",
    "あなた に 会い に 行こ う と 思い まし た",
    "堪ん ない ね",
    "もう 一 回 、 もう 一 個 だって 落とし て も 死ね ない",
    "負け 続け て も 笑っ た 君 が 白痴 みたい じゃ ない か",
    "もう 一生 、 後悔 し たく ない 僕ら は 吠え たい",
    "負け犬 が 吠える よう に 生き て い たい ん だ",
    "君 の そんな 顔 なんか 見 たく も ない ん だ",
    "人生 に 名前 を つける なら",
    "希望 って 言葉 は 違う だろ",
    "もう 何 年 待っ て いる ん だろ う 、 わから ない か",
    "君 以外 は どう でも いい ん だ よ",
    "それ だけ は わかっ て い た ん だろ",
    "もう 一 回 、 もう 一 歩 だって 歩い て も 言え ない",
    "所詮 音楽 が 響く か 何もかも が 言い 足る もの か",
    "もう 一 回 、 僕 たち に もう アンコール など いら ない",
    "吠え面 かけよ 偽善 者",
    "もう 一 回 、 もう 一 歩 だって 歩い たら 負け だ",
    "世界 平和 でも 歌う か 早く 全部 を 救えよ 愛 と やら で",
    "もう いい 、 もう こんな 人生 全部 を 賭け たい",
    "負け犬 なり に 後悔 ばっか 歌っ て",
    "また 夢 に 負け て 、 昨日 を 愛 おしん で 1"
  ]
}