{
  "title": "風たちの声 (Voice of the Wind) - Radwimps",
  "lyrics": [
    "風 が 僕ら の 前 で 急 に 舵 を 切っ た の を 感じ た 午後",
    "カゼ ガ ボクラ ノ マエ デ キュウ ニ カジ ヲ キッ タ ノ ヲ カンジ タ ゴゴ",
    "今 なら どんな 無茶 も 世界 記録 も 利き手 を 遊 で 闘 せる よう な",
    "イマ ナラ ドンナ ムチャ モ セカイ キロク モ キキテ ヲ 遊 デ 闘 セル ヨウ ナ",
    "気 が し た ん だ 本気 でし た ん だ",
    "キ ガ シ タ ン ダ ホンキ デシ タ ン ダ",
    "信号 機 が 僕ら の 行く 先 を 全部 青 に 変え て く よ",
    "シンゴウ キ ガ ボクラ ノ イク サキ ヲ ゼンブ アオ ニ カエ テ ク ヨ",
    "今 僕ら に ある もの と 言え ば きっと 遥か な 傲慢 さ と 勇気 と",
    "イマ ボクラ ニ アル モノ ト イエ バ キット ハルカ ナ ゴウマン サ ト ユウキ ト",
    "大人 は 持っ て ない モノ の すべて",
    "オトナ ハ モッ テ ナイ モノ ノ スベテ",
    "「 なんとか なる さ 」 と 「 あと どれ くらい ?」 と",
    "「 ナントカ ナル サ 」 ト 「 アト ドレ クライ ?」 ト",
    "「 大丈夫 か な 僕ら 」 の 間 を",
    "「 ダイジョウブ カ ナ ボクラ 」 ノ マ ヲ",
    "振り子 の よう に 行っ たり 来 たり し て は 手 を 強く 掴ん だ",
    "フリコ ノ ヨウ ニ イッ タリ キ タリ シ テ ハ テ ヲ ツヨク ツカン ダ",
    "笑わ れ ない くらい の 愛 で 変え られる くらい の 世界 なら ば",
    "ワラワ レ ナイ クライ ノ アイ デ カエ ラレル クライ ノ セカイ ナラ バ",
    "はじめ から 開 など ない 僕 に は 必要 ない",
    "ハジメ カラ ヒラキ ナド ナイ ボク ニ ハ ヒツヨウ ナイ",
    "様 早く 次 を 僕 に くれ よ",
    "サマ ハヤク ツギ ヲ ボク ニ クレ ヨ",
    "みっともない くらい の 声 で ありえ ない くらい の この 気持ち を",
    "ミットモナイ クライ ノ コエ デ アリエ ナイ クライ ノ コノ キモチ ヲ",
    "僕 に ば せ て よ ( 呼ば せ て よ ) 腐ら せ ない で よ ( 捨て ない で よ ) 僕ら の 持て余し た 勇気 を 使わ せ て よ",
    "ボク ニ バ セ テ ヨ ( ヨバ セ テ ヨ ) クサラ セ ナイ デ ヨ ( ステ ナイ デ ヨ ) ボクラ ノ モテアマシ タ ユウキ ヲ ツカワ セ テ ヨ",
    "色とりどり の や まがい もん で 今日 も この世 は 輝い て",
    "イロトリドリ ノ ヤ マガイ モン デ キョウ モ コノヨ ハ カガヤイ テ",
    "乗り遅れ まい と 力 を 込め ども 空 を 切る よう な 虚し さ で さ",
    "ノリオクレ マイ ト チカラ ヲ コメ ドモ ソラ ヲ キル ヨウ ナ ムナシ サ デ サ",
    "反対 電車 に いざ 飛び乗っ た よ",
    "ハンタイ デンシャ ニ イザ トビノッ タ ヨ",
    "夢 から 醒め たら ら の 魂 は シックチャ な はず だ よ",
    "ユメ カラ サメ タラ ラ ノ タマシイ ハ シックチャ ナ ハズ ダ ヨ",
    "それなら",
    "ソレナラ",
    "いっそ この 夢 の ど 真ん中 で 派手 に 使い果たし て みよ う よ",
    "イッソ コノ ユメ ノ ド マンナカ デ ハデ ニ ツカイハタシ テ ミヨ ウ ヨ",
    "笑わ れ ない くらい の 愛 で 変え られる くらい の 世界 なら ば",
    "ワラワ レ ナイ クライ ノ アイ デ カエ ラレル クライ ノ セカイ ナラ バ",
    "はじめ から 開 など ない 僕 に は 必要 ない",
    "ハジメ カラ ヒラキ ナド ナイ ボク ニ ハ ヒツヨウ ナイ",
    "僕ら の 持て余し た 正義 を 使わ せ て よ",
    "ボクラ ノ モテアマシ タ セイギ ヲ ツカワ セ テ ヨ",
    "「 さよなら 」 の ない ハロー と 「 仕方 ない 」 の ない 未来 を",
    "「 サヨナラ 」 ノ ナイ ハロー ト 「 シカタ ナイ 」 ノ ナイ ミライ ヲ",
    "鍵 の ない ドア だらけ の 心 で",
    "カギ ノ ナイ ドア ダラケ ノ ココロ デ",
    "未来 が 得意気 に 僕ら を て き て も どう でも いい や",
    "ミライ ガ トクイゲ ニ ボクラ ヲ テ キ テ モ ドウ デモ イイ ヤ",
    "まだ 僕ら に や やる こと が ある から",
    "マダ ボクラ ニ ヤ ヤル コト ガ アル カラ",
    "僕ら の 持て余し た この 今 を",
    "ボクラ ノ モテアマシ タ コノ イマ ヲ",
    "僕ら の こぼれ そう な 奇跡 を 使わ せ て よ",
    "ボクラ ノ コボレ ソウ ナ キセキ ヲ ツカワ セ テ ヨ"
  ],
  "video_id": "z4cngdkOHeA"
}