{
  "title": "トアルハルノヒ (One Spring Day) - Radwimps",
  "lyrics": [
    "「 はじめまして 」 そう 言う と",
    "「 ハジメマシテ 」 ソウ イウ ト",
    "ひと 際 大きな その 瞳 が",
    "ヒト ギワ オオキナ ソノ ヒトミ ガ",
    "揺れ ながら まっすぐ に 僕 を み た",
    "ユレ ナガラ マッスグ ニ ボク ヲ ミ タ",
    "あれ は まだ 14 の ハル",
    "アレ ハ マダ 14 ノ ハル",
    "それから 今日 まで の 日々",
    "ソレカラ キョウ マデ ノ ヒビ",
    "「 あなた の 声 を ずっと 聴い て い た 」",
    "「 アナタ ノ コエ ヲ ズット キイ テ イ タ 」",
    "もう なんて 言え ば いい ？ 迷子 の クシャ っと し た 顔",
    "モウ ナンテ イエ バ イイ ？ マイゴ ノ クシャ ット シ タ カオ",
    "言わ なく たって いい 溢れる ほど 伝わっ た ありがとう",
    "イワ ナク タッテ イイ アフレル ホド ツタワッ タ アリガトウ",
    "今日 は なんか 楽しい な",
    "キョウ ハ ナンカ タノシイ ナ",
    "遥か 昔 から 「 声 」 だけ の",
    "ハルカ ムカシ カラ 「 コエ 」 ダケ ノ",
    "幼なじみ で 積もる 話 なんか し て",
    "オサナナジミ デ ツモル ハナシ ナンカ シ テ",
    "どこ か 自分 の 時間 だけ",
    "ドコ カ ジブン ノ ジカン ダケ",
    "同じ 場所 で ただただ 円 を",
    "オナジ バショ デ タダタダ エン ヲ",
    "描い て は 止まっ てる 気 が し て た",
    "エガイ テ ハ トマッ テル キ ガ シ テ タ",
    "それ が 今 じゃ 21 の ハル",
    "ソレ ガ イマ ジャ 21 ノ ハル",
    "昔 の 手紙 の 返事 を",
    "ムカシ ノ テガミ ノ ヘンジ ヲ",
    "その 胸 に 抱え て き て くれ た",
    "ソノ ムネ ニ カカエ テ キ テ クレ タ",
    "ロックバンド なんて もん を やっ て い て よかっ た",
    "ロックバンド ナンテ モン ヲ ヤッ テ イ テ ヨカッ タ",
    "間違っ て なんか い ない そんなふうに 今 は ただ 思える よ",
    "マチガッ テ ナンカ イ ナイ ソンナフウニ イマ ハ タダ オモエル ヨ",
    "宛名 も なし に 書きなぐっ た 夢 を 恥じらい も なく 晒し て き た 本音 を",
    "アテナ モ ナシ ニ カキナグッ タ ユメ ヲ ハジライ モ ナク サラシ テ キ タ ホンネ ヲ",
    "君 は 受け取っ た 捨て ず に あたため た",
    "キミ ハ ウケトッ タ ステ ズ ニ アタタメ タ",
    "隣 に いる 友 より も 僕ら は 知り合え た",
    "トナリ ニ イル トモ ヨリ モ ボクラ ハ シリアエ タ",
    "名前 さえ 知ら ず に",
    "ナマエ サエ シラ ズ ニ",
    "僕ら 君 曰く 毎日 、 毎晩",
    "ボクラ キミ イワク マイニチ 、 マイバン",
    "雨 も 晴れ も 嵐 も 雪 も",
    "アメ モ ハレ モ アラシ モ ユキ モ",
    "飽き も せ ず 話 を し て き た らしい",
    "アキ モ セ ズ ハナシ ヲ シ テ キ タ ラシイ",
    "時に 忌み嫌い 遠ざかり",
    "トキニ イミキライ トオザカリ",
    "音信 不通 の 時 を 経 て",
    "オンシン フツウ ノ トキ ヲ ヘ テ",
    "でも 最後 に は 戻っ て き た ん だ と",
    "デモ サイゴ ニ ハ モドッ テ キ タ ン ダ ト",
    "周り の 誰 が 聴か ず とも",
    "マワリ ノ ダレ ガ キカ ズ トモ",
    "流行 の 歌 流れよ う とも",
    "リュウコウ ノ ウタ ナガレヨ ウ トモ",
    "自分 に は この 歌 が あっ た よ と",
    "ジブン ニ ハ コノ ウタ ガ アッ タ ヨ ト",
    "ロックバンド なんて もん を やってき て よかっ た",
    "ロックバンド ナンテ モン ヲ ヤッテキ テ ヨカッ タ",
    "まとも に 話 さえ でき なかっ た この 僕 が",
    "マトモ ニ ハナシ サエ デキ ナカッ タ コノ ボク ガ",
    "そんなに も 君 と 想い を 交わし あっ て い た",
    "ソンナニ モ キミ ト オモイ ヲ カワシ アッ テ イ タ",
    "ロックバンド なんて もん を やってき て 本当に よかっ た",
    "ロックバンド ナンテ モン ヲ ヤッテキ テ ホントウニ ヨカッ タ",
    "開き直り の 心 の 有様 を 長 ったらしい 無様 な 告白 を",
    "ヒラキナオリ ノ ココロ ノ アリサマ ヲ ナガ ッタラシイ ブザマ ナ コクハク ヲ",
    "書きなぐり 続け た 世界 に バラ 蒔い た",
    "カキナグリ ツヅケ タ セカイ ニ バラ マイ タ",
    "たやすく 風 に 舞い すぐ に 掻き 消さ れ た",
    "タヤスク カゼ ニ マイ スグ ニ カキ ケサ レ タ",
    "でも 君 は 受け取っ た 捨て ず に い て くれ た",
    "デモ キミ ハ ウケトッ タ ステ ズ ニ イ テ クレ タ",
    "風 より も 小さな 僕 の 声 を 拾い上げ て くれ た",
    "カゼ ヨリ モ チイサナ ボク ノ コエ ヲ ヒロイアゲ テ クレ タ",
    "遥か な 彼方 へ と 歌 歌 よ 飛ん で いけ",
    "ハルカ ナ カナタ ヘ ト ウタ ウタ ヨ トン デ イケ",
    "宛名 も なし に 書きなぐっ た 夢 を 恥じらい も なく 晒し て き た 本音 を",
    "アテナ モ ナシ ニ カキナグッ タ ユメ ヲ ハジライ モ ナク サラシ テ キ タ ホンネ ヲ",
    "当たり散らし た 無様 な 醜態 を こぼれ落ち た まま 走ら せ た 希望 を",
    "アタリチラシ タ ブザマ ナ シュウタイ ヲ コボレオチ タ ママ ハシラ セ タ キボウ ヲ",
    "書きなぐり 続け て 10 余 年 の 日々 が そして その 少女 は 目 の 前 に 現れ た",
    "カキナグリ ツヅケ テ 10 ヨ ネン ノ ヒビ ガ ソシテ ソノ ショウジョ ハ メ ノ マエ ニ アラワレ タ",
    "その 手 、 瞳 、 胸 に 手紙 の 返事 を 宿し て 現れ た ん だ",
    "ソノ テ 、 ヒトミ 、 ムネ ニ テガミ ノ ヘンジ ヲ ヤドシ テ アラワレ タ ン ダ"
  ],
  "video_id": "8tB32A6XKII"
}