{
  "title": "すずめの涙 (Tears of Suzume) - Radwimps",
  "lyrics": [
    "未来 色 し た 世界 に 過去 色 まみれ の",
    "ミライ ショク シ タ セカイ ニ カコ ショク マミレ ノ",
    "私 が 漂っ て いる の あなた は 見つけ た の",
    "ワタシ ガ タダヨッ テ イル ノ アナタ ハ ミツケ タ ノ",
    "今日 の 続き は 明日 と どなた が 決め た の ？",
    "キョウ ノ ツヅキ ハ アシタ ト ドナタ ガ キメ タ ノ ？",
    "前 ならえ でき ない 私 を 日々 は 素通り な の",
    "ゼン ナラエ デキ ナイ ワタシ ヲ ヒビ ハ スドオリ ナ ノ",
    "不思議 だ ね 想い出 と 写真 は",
    "フシギ ダ ネ オモイデ ト シャシン ハ",
    "遠い 過去 な のに",
    "トオイ カコ ナ ノニ",
    "一番 新しく 光る の は なぜ",
    "イチバン アタラシク ヒカル ノ ハ ナゼ",
    "強く なり たい と 願え ば 願う ほど",
    "ツヨク ナリ タイ ト ネガエ バ ネガウ ホド",
    "なぜ だろ う その 眼 は 私 を 弱く さ せる",
    "ナゼ ダロ ウ ソノ メ ハ ワタシ ヲ ヨワク サ セル",
    "泣い て なんか ない よ",
    "ナイ テ ナンカ ナイ ヨ",
    "泣く わけ が ない でしょ",
    "ナク ワケ ガ ナイ デショ",
    "あなた が 見 てる の は すずめ の 涙",
    "アナタ ガ ミ テル ノ ハ スズメ ノ ナミダ",
    "神様 も 知ら ない すずめ の 涙",
    "カミサマ モ シラ ナイ スズメ ノ ナミダ",
    "あの 人 の ところ へ 早く 行き たい と 願え ど",
    "アノ ヒト ノ トコロ ヘ ハヤク イキ タイ ト ネガエ ド",
    "この 両 の 脚 で 行ける とこ",
    "コノ リョウ ノ アシ デ イケル トコ",
    "で は ない よう な の です",
    "デ ハ ナイ ヨウ ナ ノ デス",
    "過去 色 まみれ の 私 の 未来 を あなた は",
    "カコ ショク マミレ ノ ワタシ ノ ミライ ヲ アナタ ハ",
    "「 一緒 に 探し て みよ う よ 」",
    "「 イッショ ニ サガシ テ ミヨ ウ ヨ 」",
    "そう 言っ て くれ た の",
    "ソウ イッ テ クレ タ ノ",
    "忘れ たく ない もの ばかり 抱きしめ",
    "ワスレ タク ナイ モノ バカリ ダキシメ",
    "次 の 未来 受け取る 隙間 は どこ に ある の ？",
    "ツギ ノ ミライ ウケトル スキマ ハ ドコ ニ アル ノ ？",
    "強く なり たい と 思える の は 君 の",
    "ツヨク ナリ タイ ト オモエル ノ ハ キミ ノ",
    "泣く 顔 に 胸 が 耐え られ ない から",
    "ナク カオ ニ ムネ ガ タエ ラレ ナイ カラ",
    "どう でも よく ない よ この 僕 にとって は",
    "ドウ デモ ヨク ナイ ヨ コノ ボク ニトッテ ハ",
    "海 より も 大きな すずめ の 涙",
    "ウミ ヨリ モ オオキナ スズメ ノ ナミダ",
    "海 に 一滴 落ちれ ば 色 が 変わっ て く",
    "ウミ ニ イッテキ オチレ バ イロ ガ カワッ テ ク",
    "強く なり たい と 願え ば 願う ほど",
    "ツヨク ナリ タイ ト ネガエ バ ネガウ ホド",
    "なぜ だろ う その 眼 は 私 を 弱く さ せる",
    "ナゼ ダロ ウ ソノ メ ハ ワタシ ヲ ヨワク サ セル",
    "泣い て なんか ない よ",
    "ナイ テ ナンカ ナイ ヨ",
    "泣く わけ が ない でしょ",
    "ナク ワケ ガ ナイ デショ",
    "あなた が 見 てる の は すずめ の 涙",
    "アナタ ガ ミ テル ノ ハ スズメ ノ ナミダ",
    "神様 も 知ら ない すずめ の 涙",
    "カミサマ モ シラ ナイ スズメ ノ ナミダ",
    "気づか ぬ わけ ない よ そんな の 無理 だ よ",
    "キヅカ ヌ ワケ ナイ ヨ ソンナ ノ ムリ ダ ヨ",
    "僕 に は それ しか 眼 に 入ら ない ほど",
    "ボク ニ ハ ソレ シカ メ ニ ハイラ ナイ ホド",
    "大きな 結晶 すずめ の 涙",
    "オオキナ ケッショウ スズメ ノ ナミダ"
  ],
  "video_id": "FxK6QRNsc3Q"
}