{
  "title": "Diver - Nico Touches the Walls",
  "lyrics": [
    "あの 水平 線 が 遠ざかっ て いく",
    "アノ スイヘイ セン ガ トオザカッ テ イク",
    "青 すぎ た 空 に は 明日 すら 描け なく て",
    "アオ スギ タ ソラ ニ ハ アシタ スラ エガケ ナク テ",
    "息 も でき ない くらい 澱ん だ 人 の 群れ",
    "イキ モ デキ ナイ クライ ヨドン ダ ヒト ノ ムレ",
    "僕 は い つ から ここ に 潜り込ん だ ん だ ?",
    "ボク ハ イ ツ カラ ココ ニ モグリコン ダ ン ダ ?",
    "悲しみ なんて 吐きだし て 前 だけ 見 てれ ば いい ん だ っけ",
    "カナシミ ナンテ ハキダシ テ マエ ダケ ミ テレ バ イイ ン ダ ッケ",
    "それ じゃ とても まとも で い られ ない",
    "ソレ ジャ トテモ マトモ デ イ ラレ ナイ",
    "すべて を 僕 が 敵 に まわし て も 光 を かすか に 感じ てる ん だ",
    "スベテ ヲ ボク ガ テキ ニ マワシ テ モ ヒカリ ヲ カスカ ニ カンジ テル ン ダ",
    "そこ まで 行け そう なら",
    "ソコ マデ イケ ソウ ナラ",
    "息 を し たく て ここ は 苦しく て",
    "イキ ヲ シ タク テ ココ ハ クルシク テ",
    "闇 を 見上げる だけ の 夜 は もがく 減圧 症 の ダイバー",
    "ヤミ ヲ ミアゲル ダケ ノ ヨル ハ モガク ゲンアツ ショウ ノ ダイバー",
    "生き て いる ん だって 確かめ たく て",
    "イキ テ イル ン ダッテ タシカメ タク テ",
    "深い 海底 を 目指し て もう一度 呼吸 を しよ う",
    "フカイ カイテイ ヲ メザシ テ モウイチド コキュウ ヲ シヨ ウ",
    "頭 の 中 の 地図 を ひっくり返し たら",
    "アタマ ノ ナカ ノ チズ ヲ ヒックリカエシ タラ",
    "足り ない もの だらけ で 独り 怯え た 昨夜",
    "タリ ナイ モノ ダラケ デ ヒトリ オビエ タ サクヤ",
    "僕 は 強い ん だって ずっと 思っ て た",
    "ボク ハ ツヨイ ン ダッテ ズット オモッ テ タ",
    "誰 より も 強い って ずっと 思っ て た",
    "ダレ ヨリ モ ツヨイ ッテ ズット オモッ テ タ",
    "迷子 に なっ た 白鳥 が 星 の 夜空 に 浮かん で い た",
    "マイゴ ニ ナッ タ ハクチョウ ガ ホシ ノ ヨゾラ ニ ウカン デ イ タ",
    "慰め の よう に 降り出し た 雨",
    "ナグサメ ノ ヨウ ニ フリダシ タ アメ",
    "だけど どうやら 僕ら は なれ そう も ない 星 が 星 なら 僕 は 僕 さ",
    "ダケド ドウヤラ ボクラ ハ ナレ ソウ モ ナイ ホシ ガ ホシ ナラ ボク ハ ボク サ",
    "どこ まで 行け そう か な",
    "ドコ マデ イケ ソウ カ ナ",
    "重たい 錨 を 背負い込ん で ほんの 少し 祈り を 吐きだし て",
    "オモタイ イカリ ヲ ショイコン デ ホンノ スコシ イノリ ヲ ハキダシ テ",
    "まるで 合図 の よう に 降り出し た 雨",
    "マルデ アイズ ノ ヨウ ニ フリダシ タ アメ",
    "息 を し たく て ここ は 苦しく て",
    "イキ ヲ シ タク テ ココ ハ クルシク テ",
    "闇 を 見上げる だけ の 僕 じゃ 浮かぶ 方法 も ない ダイバー",
    "ヤミ ヲ ミアゲル ダケ ノ ボク ジャ ウカブ ホウホウ モ ナイ ダイバー",
    "生き て いる ん だって 確かめ たい なら そう",
    "イキ テ イル ン ダッテ タシカメ タイ ナラ ソウ",
    "深い 海底 を 目指し て もう一度 だけ",
    "フカイ カイテイ ヲ メザシ テ モウイチド ダケ",
    "息 を し て み て",
    "イキ ヲ シ テ ミ テ",
    "ただ の 幸せ に 気づい たら もう 二度と 溺れ ない よ 2",
    "タダ ノ シアワセ ニ キヅイ タラ モウ ニドト オボレ ナイ ヨ 2"
  ],
  "video_id": "P1yJ51DH-18"
}