{
  "title": "最後の歌 (Saigo No Uta) - Radwimps",
  "lyrics": [
    "戻ら ない 昨日 たち 本当に ね ありがと ね さびしい なあ",
    "モドラ ナイ キノウ タチ ホントウニ ネ アリガト ネ サビシイ ナア",
    "まだ 見 ぬ 明日 たち 今 いく ね よろしく ね 嬉しい なあ",
    "マダ ミ ヌ アシタ タチ イマ イク ネ ヨロシク ネ ウレシイ ナア",
    "叶わ ない 願い たち 本当に ね ごめん ね いつか きっと",
    "カナワ ナイ ネガイ タチ ホントウニ ネ ゴメン ネ イツカ キット",
    "叶え られ た 想い たち ありがと ね これから も ずっと ともに",
    "カナエ ラレ タ オモイ タチ アリガト ネ コレカラ モ ズット トモニ",
    "小さな 鼓動 震える たび 思う の は 僕 が あなた を 守る から",
    "チイサナ コドウ フルエル タビ オモウ ノ ハ ボク ガ アナタ ヲ マモル カラ",
    "今 僕 が 生き て いる という こと は 今 僕 が 幸せ だ という こと",
    "イマ ボク ガ イキ テ イル トイウ コト ハ イマ ボク ガ シアワセ ダ トイウ コト",
    "今 僕 が 笑っ て ない として も 今 僕 が 生き て いる それ だけ で",
    "イマ ボク ガ ワラッ テ ナイ トシテ モ イマ ボク ガ イキ テ イル ソレ ダケ デ",
    "幸せ だ という こと",
    "シアワセ ダ トイウ コト",
    "出会え ない 命 たち 君 の 分 も 僕 は きっと がんばる よ",
    "デアエ ナイ イノチ タチ キミ ノ ブン モ ボク ハ キット ガンバル ヨ",
    "交わし た この 約束 たち 離さ ない よ 忘れ ない よ 約束 しよ う",
    "カワシ タ コノ ヤクソク タチ ハナサ ナイ ヨ ワスレ ナイ ヨ ヤクソク シヨ ウ",
    "いつか この世 の 誰 も が 言える の か な 「 僕 は もう 何 も 望み は し ない から 」",
    "イツカ コノヨ ノ ダレ モ ガ イエル ノ カ ナ 「 ボク ハ モウ ナニ モ ノゾミ ハ シ ナイ カラ 」",
    "小さな 夢 を 次 から 次に 描い て は 捨て て いく の は 本当は もう これ 以上 何 も いら ない から",
    "チイサナ ユメ ヲ ツギ カラ ツギニ エガイ テ ハ ステ テ イク ノ ハ ホントウハ モウ コレ イジョウ ナニ モ イラ ナイ カラ",
    "今 僕 が 生き て いる という こと は 今 僕 が 幸せ だ という こと",
    "イマ ボク ガ イキ テ イル トイウ コト ハ イマ ボク ガ シアワセ ダ トイウ コト",
    "今 僕 の 目 に 涙 浮かん で て も 今 僕 が 生き て いる それ だけ で",
    "イマ ボク ノ メ ニ ナミダ ウカン デ テ モ イマ ボク ガ イキ テ イル ソレ ダケ デ",
    "幸せ だ という こと",
    "シアワセ ダ トイウ コト",
    "溢れる 命 たち 生き て いる 僕 が いる 嬉しい なあ",
    "アフレル イノチ タチ イキ テ イル ボク ガ イル ウレシイ ナア",
    "消え て いっ た 命 たち いつか はね 僕 も 逝く ね その 日 まで",
    "キエ テ イッ タ イノチ タチ イツカ ハネ ボク モ ユク ネ ソノ ヒ マデ",
    "今 僕 が 生き て いる という こと は 今 僕 が 幸せ だ という こと",
    "イマ ボク ガ イキ テ イル トイウ コト ハ イマ ボク ガ シアワセ ダ トイウ コト",
    "今 僕 が 生き て いる という こと は 今 僕 が 幸せ だ という こと",
    "イマ ボク ガ イキ テ イル トイウ コト ハ イマ ボク ガ シアワセ ダ トイウ コト",
    "今 僕 が 笑っ て ない として も 今 僕 が 生き て いる それ だけ で 幸せ だ という こと",
    "イマ ボク ガ ワラッ テ ナイ トシテ モ イマ ボク ガ イキ テ イル ソレ ダケ デ シアワセ ダ トイウ コト",
    "生き て いる それ だけ で 幸せ だ という こと",
    "イキ テ イル ソレ ダケ デ シアワセ ダ トイウ コト"
  ],
  "video_id": "14bMPGGpHw0"
}