{
  "title": "前前前世 (Zenzenzense) [Movie Ver.] - Radwimps",
  "lyrics": [
    "やっと 眼 を 覚まし た かい それなのに なぜ 眼 も 合わせ やし ない ん だい ？",
    "ヤット メ ヲ サマシ タ カイ ソレナノニ ナゼ メ モ アワセ ヤシ ナイ ン ダイ ？",
    "「 遅い よ 」 と 怒る 君 これ でも やれる だけ 飛ばし て き た ん だ よ",
    "「 オソイ ヨ 」 ト オコル キミ コレ デモ ヤレル ダケ トバシ テ キ タ ン ダ ヨ",
    "心 が 身体 を 追い越し て き た ん だ よ",
    "ココロ ガ シンタイ ヲ オイコシ テ キ タ ン ダ ヨ",
    "君 の 髪 や 瞳 だけ で 胸 が 痛い よ",
    "キミ ノ カミ ヤ ヒトミ ダケ デ ムネ ガ イタイ ヨ",
    "同じ 時 を 吸いこん で 離し たく ない よ",
    "オナジ トキ ヲ スイコン デ ハナシ タク ナイ ヨ",
    "遥か 昔 から 知る その 声 に",
    "ハルカ ムカシ カラ シル ソノ コエ ニ",
    "生まれ て はじめ て 何 を 言え ば いい ？",
    "ウマレ テ ハジメ テ ナニ ヲ イエ バ イイ ？",
    "君 の 前 前 前世 から 僕 は 君 を 探し はじめ た よ",
    "キミ ノ ゼン ゼン ゼンセイ カラ ボク ハ キミ ヲ サガシ ハジメ タ ヨ",
    "その ぶきっちょ な 笑い 方 を めがけ て やってき た ん だ よ",
    "ソノ ブキッチョ ナ ワライ カタ ヲ メガケ テ ヤッテキ タ ン ダ ヨ",
    "君 が 全然 全部 なくなっ て チリヂリ に なっ た って",
    "キミ ガ ゼンゼン ゼンブ ナクナッ テ チリヂリ ニ ナッ タ ッテ",
    "もう 迷わ ない また １ から 探し はじめる さ",
    "モウ マヨワ ナイ マタ イチ カラ サガシ ハジメル サ",
    "むしろ ０ から また 宇宙 を はじめて みよ う か",
    "ムシロ ゼロ カラ マタ ウチュウ ヲ ハジメテ ミヨ ウ カ",
    "どっ から 話す か な 君 が 眠っ て い た 間 の ストーリー",
    "ドッ カラ ハナス カ ナ キミ ガ ネムッ テ イ タ マ ノ ストーリー",
    "何 億 何 光年 分 の 物語 を 語り に き た ん だ よ けど いざ その 姿 この 眼 に 映す と",
    "ナン オク ナン コウネン ブン ノ モノガタリ ヲ カタリ ニ キ タ ン ダ ヨ ケド イザ ソノ スガタ コノ メ ニ ウツス ト",
    "君 も 知ら ぬ 君 と ジャ レ て 戯れ たい よ",
    "キミ モ シラ ヌ キミ ト ジャ レ テ タワムレ タイ ヨ",
    "君 の 消え ぬ 痛み まで 愛し て み たい よ",
    "キミ ノ キエ ヌ イタミ マデ アイシ テ ミ タイ ヨ",
    "銀河 何 個 分 か の 果て に 出 逢え た",
    "ギンガ ナン コ ブン カ ノ ハテ ニ デ アエ タ",
    "その 手 を 壊さ ず に どう 握っ た なら いい ？",
    "ソノ テ ヲ コワサ ズ ニ ドウ ニギッ タ ナラ イイ ？",
    "君 の 前 前 前世 から 僕 は 君 を 探し はじめ た よ",
    "キミ ノ ゼン ゼン ゼンセイ カラ ボク ハ キミ ヲ サガシ ハジメ タ ヨ",
    "その 騒がしい 声 と 涙 を めがけ やってき た ん だ よ",
    "ソノ サワガシイ コエ ト ナミダ ヲ メガケ ヤッテキ タ ン ダ ヨ",
    "そんな 革命 前夜 の 僕ら を 誰 が 止める という ん だろ う",
    "ソンナ カクメイ ゼンヤ ノ ボクラ ヲ ダレ ガ トメル トイウ ン ダロ ウ",
    "もう 迷わ ない 君 の ハート に 旗 を 立てる よ",
    "モウ マヨワ ナイ キミ ノ ハート ニ ハタ ヲ タテル ヨ",
    "君 は 僕 から 諦め 方 を 奪い取っ た の",
    "キミ ハ ボク カラ アキラメ カタ ヲ ウバイトッ タ ノ",
    "前 前 前世 から 僕 は 君 を 探し はじめ た よ",
    "ゼン ゼン ゼンセイ カラ ボク ハ キミ ヲ サガシ ハジメ タ ヨ",
    "その ぶきっちょ な 笑い 方 を めがけ て やってき た ん だ よ",
    "ソノ ブキッチョ ナ ワライ カタ ヲ メガケ テ ヤッテキ タ ン ダ ヨ",
    "君 が 全然 全部 なくなっ て チリヂリ に なっ た って",
    "キミ ガ ゼンゼン ゼンブ ナクナッ テ チリヂリ ニ ナッ タ ッテ",
    "もう 迷わ ない また 1 から 探し はじめる さ",
    "モウ マヨワ ナイ マタ 1 カラ サガシ ハジメル サ",
    "何 光年 でも この 歌 を 口ずさみ ながら 3",
    "ナン コウネン デモ コノ ウタ ヲ クチズサミ ナガラ 3"
  ],
  "video_id": "PDSkFeMVNFs"
}