{
  "title": "ドリーマーズ・ハイ (Dreamer's High) - Radwimps",
  "lyrics": [
    "勇敢 な 僕 たち は 昨日 の 夢 を 捨て て 笑える ん だ",
    "ユウカン ナ ボク タチ ハ キノウ ノ ユメ ヲ ステ テ ワラエル ン ダ",
    "そう やっ て 本日 の 誓い を また 立て て は 眠る ん だ",
    "ソウ ヤッ テ ホンジツ ノ チカイ ヲ マタ タテ テ ハ ネムル ン ダ",
    "でも そう 時に 僕 たち は 昨日 の 夢 の ため に 捨てる ん だ 今日 を",
    "デモ ソウ トキニ ボク タチ ハ キノウ ノ ユメ ノ タメ ニ ステル ン ダ キョウ ヲ",
    "そう やっ て いつか の 自分 に お立ち台 を 作る ん だ",
    "ソウ ヤッ テ イツカ ノ ジブン ニ オタチダイ ヲ ツクル ン ダ",
    "敏感 な 僕 たち は 今日 も アンテナ すり減らし て",
    "ビンカン ナ ボク タチ ハ キョウ モ アンテナ スリヘラシ テ",
    "嫌わ れる の は 慣れ て いる バレ バレ そんな の は 嘘",
    "キラワ レル ノ ハ ナレ テ イル バレ バレ ソンナ ノ ハ ウソ",
    "人殺し も 総理 も 愛さ れる ため の 技 を その 遺伝子 に",
    "ヒトゴロシ モ ソウリ モ アイサ レル タメ ノ ワザ ヲ ソノ イデンシ ニ",
    "ぐるぐる に 巻き つけ られ 行っ て おいで と 母 手 を 振っ た",
    "グルグル ニ マキ ツケ ラレ オコナッ テ オイデ ト ハハ テ ヲ フッ タ",
    "夢 ＋ 夢 我が 侭",
    "ユメ タス ユメ ワガ ママ",
    "夢 ＋ 愛 優し さ",
    "ユメ タス アイ ヤサシ サ",
    "夢 ＋ 声 叶え て",
    "ユメ タス コエ カナエ テ",
    "すべて 足し たら 思い出し て よ",
    "スベテ タシ タラ オモイダシ テ ヨ",
    "有能 な 僕 たち は こん に ち も この 地球 の 代弁 者",
    "ユウノウ ナ ボク タチ ハ コン ニ チ モ コノ チキュウ ノ ダイベン シャ",
    "自薦 他薦 問わ ず 問答 無用 全会 一致 独裁 者",
    "ジセン タセン トワ ズ モンドウ ムヨウ ゼンカイ イッチ ドクサイ シャ",
    "感動 も 悲劇 も すべて 手作り 自作 自演 家 の さ",
    "カンドウ モ ヒゲキ モ スベテ テヅクリ ジサク ジエン カ ノ サ",
    "自画 自賛 自爆 事故 さぁ 手 を 叩い て 笑っ て くれ よ でも",
    "ジガ ジサン ジバク ジコ サァ テ ヲ タタイ テ ワラッ テ クレ ヨ デモ",
    "ドンウォーリー 例えば 今 は ’ 一 人 きり ’ 飼い なら そう と も",
    "ドンウォーリー タトエバ イマ ハ ’ イチ ニン キリ ’ カイ ナラ ソウ ト モ",
    "心配 無用 もう 余 の 裕 僕ら の 父 母 皆 モテ ん だ",
    "シンパイ ムヨウ モウ ヨ ノ ヒロシ ボクラ ノ チチ ハハ ミナ モテ ン ダ",
    "だって 四 十 六 億 年 も の 日々 一 度 として 絶やす こと なく",
    "ダッテ ヨン ジュウ ロク オク ネン モ ノ ヒビ イチ ド トシテ タヤス コト ナク",
    "メイク ラブ ＆ ラブ し 続 僕ら この 世界 に 降り 立っ た",
    "メイク ラブ アンド ラブ シ ゾク ボクラ コノ セカイ ニ オリ タッ タ",
    "夢 ＋ 羽根 届く よ",
    "ユメ タス ハネ トドク ヨ",
    "夢 ＋ 種 枯らし た",
    "ユメ タス タネ カラシ タ",
    "夢 ＋ 嘘 叩い て",
    "ユメ タス ウソ タタイ テ",
    "すべて 足し たら すぐ 分かる から",
    "スベテ タシ タラ スグ ワカル カラ",
    "やま ない で よ 運命 の 雨 よ",
    "ヤマ ナイ デ ヨ ウンメイ ノ アメ ヨ",
    "剥がさ ない で よ 愛 の かさぶた を",
    "ヘガサ ナイ デ ヨ アイ ノ カサブタ ヲ",
    "生き 足り ない まだ 分から ない でも 諦め ない と そう 誓っ た ん だ",
    "イキ タリ ナイ マダ ワカラ ナイ デモ アキラメ ナイ ト ソウ チカッ タ ン ダ",
    "使い捨て の やつ と は 違う ほう の 近い 近い 誓い",
    "ツカイステ ノ ヤツ ト ハ チガウ ホウ ノ チカイ チカイ チカイ",
    "死に たく ない し もう くだらない でも やめ られ ない って くらい 素晴らしい",
    "シニ タク ナイ シ モウ クダラナイ デモ ヤメ ラレ ナイ ッテ クライ スバラシイ",
    "そんな 夢 未来 見つけ て み たい よ 苦い 苦い 願い",
    "ソンナ ユメ ミライ ミツケ テ ミ タイ ヨ ニガイ ニガイ ネガイ",
    "悲しみ に 優し さ 足す と 平和 に",
    "カナシミ ニ ヤサシ サ タス ト ヘイワ ニ",
    "平和 に 痛み を 足す と 怒り に",
    "ヘイワ ニ イタミ ヲ タス ト イカリ ニ",
    "怒り に 温もり を 足す と 涙 に",
    "イカリ ニ ヌクモリ ヲ タス ト ナミダ ニ",
    "涙 に 涙 を 足す と カラカラ に",
    "ナミダ ニ ナミダ ヲ タス ト カラカラ ニ",
    "その 声 に 心 を 足す と 言葉 に",
    "ソノ コエ ニ ココロ ヲ タス ト コトバ ニ",
    "言葉 に 愛 を 足す と たちまちに",
    "コトバ ニ アイ ヲ タス ト タチマチニ",
    "あぁ 全て を 足し て 僕 たち で",
    "アァ スベテ ヲ タシ テ ボク タチ デ",
    "割れ ば 世界 に",
    "ワレ バ セカイ ニ"
  ],
  "video_id": "VJbezCOwg_8"
}