{
  "title": "ピクニック (Picnic) - Radwimps",
  "lyrics": [
    "最期 の 夏 の 入り口 に 立っ て い た の は",
    "サイゴ ノ ナツ ノ イリクチ ニ タッ テ イ タ ノ ハ",
    "ナイフ を 首 から ぶら下げ た 青い 魂",
    "ナイフ ヲ クビ カラ ブラサゲ タ アオイ タマシイ",
    "大きな 瞳 で 世界 を 睨む どこ まで も 澄ん だ 碧",
    "オオキナ ヒトミ デ セカイ ヲ ニラム ドコ マデ モ スン ダ ヘキ",
    "仲良し など と は とても 言え ない この 『 毎日 』 に",
    "ナカヨシ ナド ト ハ トテモ イエ ナイ コノ 『 マイニチ 』 ニ",
    "あまりに 突然 に さよなら を 切り出さ れ た",
    "アマリニ トツゼン ニ サヨナラ ヲ キリダサ レ タ",
    "好き でも ない のに フラ れ た 僕 を 君 は 横 で 笑う",
    "スキ デモ ナイ ノニ フラ レ タ ボク ヲ キミ ハ ヨコ デ ワラウ",
    "希望 の 類 から 一番 遠い 場所 で 待ち合わせ し た ん だ",
    "キボウ ノ ルイ カラ イチバン トオイ バショ デ マチアワセ シ タ ン ダ",
    "誰 に も 踏ま れ て ない まま の まっ さら な 雪 の 上 みたい な",
    "ダレ ニ モ フマ レ テ ナイ ママ ノ マッ サラ ナ ユキ ノ ウエ ミタイ ナ",
    "銀色 の プール に 青い 孤独 が ふたつ",
    "ギンイロ ノ プール ニ アオイ コドク ガ フタツ",
    "重ね た 唇 の 終わり 方 も 知ら ず",
    "カサネ タ クチビル ノ オワリ カタ モ シラ ズ",
    "僕ら は 奇跡 に も 及ば ない 光",
    "ボクラ ハ キセキ ニ モ オヨバ ナイ ヒカリ",
    "それでも いい と 今夜 は 君 を 眺め 想う",
    "ソレデモ イイ ト コンヤ ハ キミ ヲ ナガメ オモウ",
    "人生 初心者 丸出し の 小さな 戦士",
    "ジンセイ ショシンシャ マルダシ ノ チイサナ センシ",
    "舞い上がる スカート を 翼 に かえ て 生きる 今日 も",
    "マイアガル スカート ヲ ツバサ ニ カエ テ イキル キョウ モ",
    "たまに 上手 に 生き られ た 日 に は 隠れ て 笑っ て み た",
    "タマニ ジョウズ ニ イキ ラレ タ ヒ ニ ハ カクレ テ ワラッ テ ミ タ",
    "星 を 見上げ て 笑う こと も ありがとう 、 ごめん ね を 使う こと も",
    "ホシ ヲ ミアゲ テ ワラウ コト モ アリガトウ 、 ゴメン ネ ヲ ツカウ コト モ",
    "一 度 と し て ない まま に 僕ら 月 に も 内緒 で 世界 を 抜け 駆け た",
    "イチ ド ト シ テ ナイ ママ ニ ボクラ ツキ ニ モ ナイショ デ セカイ ヲ ヌケ カケ タ",
    "飽き も せ ず に 空 は 今日 も 青い から",
    "アキ モ セ ズ ニ ソラ ハ キョウ モ アオイ カラ",
    "昨日 も 通り雨 に 助け て もらっ た よ",
    "キノウ モ トオリアメ ニ タスケ テ モラッ タ ヨ",
    "「 無様 に も ほど が ある 」 誰 か が 遠く で 言う",
    "「 ブザマ ニ モ ホド ガ アル 」 ダレ カ ガ トオク デ イウ",
    "じゃあ 誰 に 教われ ば いい ？ はじめて 生まれ た ん だ",
    "ジャア ダレ ニ オソワレ バ イイ ？ ハジメテ ウマレ タ ン ダ",
    "宇宙 の まばたき の 間 の 刹那 に 恋 を し た よ",
    "ウチュウ ノ マバタキ ノ マ ノ セツナ ニ コイ ヲ シ タ ヨ",
    "銀色 の プール に 青い 鼓動 が ふたつ",
    "ギンイロ ノ プール ニ アオイ コドウ ガ フタツ",
    "重ね た 唇 に そっと 思い出し た よ",
    "カサネ タ クチビル ニ ソット オモイダシ タ ヨ",
    "あなた は 僕 が たしかに 生まれ落ち た あの 日",
    "アナタ ハ ボク ガ タシカニ ウマレオチ タ アノ ヒ",
    "この 手 から こぼれ落ち た この 僕 の 片割れ",
    "コノ テ カラ コボレオチ タ コノ ボク ノ カタワレ",
    "はじめて しがみつい た この 世界 の 袖",
    "ハジメテ シガミツイ タ コノ セカイ ノ ソデ",
    "振り払わ れよ う と て 握り かえし た よ",
    "フリハラワ レヨ ウ ト テ ニギリ カエシ タ ヨ",
    "僕ら は 奇跡 に も 及ば ない 光",
    "ボクラ ハ キセキ ニ モ オヨバ ナイ ヒカリ",
    "それなら いっそ 僕ら",
    "ソレナラ イッソ ボクラ"
  ],
  "video_id": "47ZQVCKWt8k"
}