{
  "title": "記号として (Kigou Toshite; As a Symbol) - Radwimps",
  "lyrics": [
    "今 まで の 日々 ふと 思い だし た ん だ",
    "イマ マデ ノ ヒビ フト オモイ ダシ タ ン ダ",
    "土砂降り の 雨 の 中 飛ぶ 飛行機 の 中 で",
    "ドシャブリ ノ アメ ノ ナカ トブ ヒコウキ ノ ナカ デ",
    "針 と 糸 ひとつ 手渡さ れ 「 はじめ 」 の 合図 で",
    "ハリ ト イト ヒトツ テワタサ レ 「 ハジメ 」 ノ アイズ デ",
    "針 の 穴 に 糸 を 通す これ を 繰り返す よう な",
    "ハリ ノ アナ ニ イト ヲ トオス コレ ヲ クリカエス ヨウ ナ",
    "これから の 日々 ふと 描きだし た ん だ",
    "コレカラ ノ ヒビ フト エガキダシ タ ン ダ",
    "上下 左右 乱高下 もう 吐き そう な ん だ",
    "ジョウゲ サユウ ランコウカ モウ ハキ ソウ ナ ン ダ",
    "泣い て すがっ たり 落ち て ひろっ たり 皆様 様々",
    "ナイ テ スガッ タリ オチ テ ヒロッ タリ ミナサマ サマザマ",
    "震える 手 霞み ゆく 視界 僕 の 指 なぜ 八 本 ？",
    "フルエル テ カスミ ユク シカイ ボク ノ ユビ ナゼ ハチ ホン ？",
    "ひとっこ ひっ とり殺さ ず に 誰 と も 肩 ぶつから ず に",
    "ヒトッコ ヒッ トリコロサ ズ ニ ダレ ト モ カタ ブツカラ ズ ニ",
    "いじめ ず いじめ られ ず に 車 に はね られ ぬ よう に",
    "イジメ ズ イジメ ラレ ズ ニ クルマ ニ ハネ ラレ ヌ ヨウ ニ",
    "病 、 火事 、 事故 、 地震 日々 紙一重 で かわし ながら",
    "ヤマイ 、 カジ 、 ジコ 、 ジシン ヒビ カミヒトエ デ カワシ ナガラ",
    "騙さ れ ぬ ほど に 優しく 嫌み に なら ぬ ほど に 賢く",
    "ダマサ レ ヌ ホド ニ ヤサシク イヤミ ニ ナラ ヌ ホド ニ カシコク",
    "生き なさい と さ はい 、 そう かい",
    "イキ ナサイ ト サ ハイ 、 ソウ カイ",
    "曖昧 な よう で 明快 な よう な 繊細 な ストーリー を",
    "アイマイ ナ ヨウ デ メイカイ ナ ヨウ ナ センサイ ナ ストーリー ヲ",
    "踏み外さ ぬ よう に 逃さ ぬ よう に 細心 の 注意 を",
    "フミハズサ ヌ ヨウ ニ ノガサ ヌ ヨウ ニ サイシン ノ チュウイ ヲ",
    "あんた に 言っ て も なんだか さっぱり だ と は 思い ます が",
    "アンタ ニ イッ テ モ ナンダカ サッパリ ダ ト ハ オモイ マス ガ",
    "あんた も バッタリ 或 る 日 そっくり 引きずり込ま れる さぁ",
    "アンタ モ バッタリ アル ル ヒ ソックリ ヒキズリコマ レル サァ",
    "悲しみ の 匂い が 鼻 について 洗い流そ う と 席 を 立っ た",
    "カナシミ ノ ニオイ ガ ハナ ニツイテ アライナガソ ウ ト セキ ヲ タッ タ",
    "トイレ に 向かう が そこ は 悲嘆 者 の 列 嗚咽 の 列",
    "トイレ ニ ムカウ ガ ソコ ハ ヒタン シャ ノ レツ オエツ ノ レツ",
    "諦め 目 を 瞑る 者 膝 を つき 許し 請う 者",
    "アキラメ メ ヲ ツムル モノ ヒザ ヲ ツキ ユルシ コウ モノ",
    "腕 に 針 あて て 愛しき 人 の 名 を 彫り 入れる 者",
    "ウデ ニ ハリ アテ テ イトシキ ヒト ノ ナ ヲ ホリ イレル モノ",
    "彼ら の 様 横目 に 祝杯 と 声 あげる 者",
    "カレラ ノ ヨウ ヨコメ ニ シュクハイ ト コエ アゲル モノ",
    "着陸 まで に 糸 通し た 者 だけ が 明日 を 生き られる と",
    "チャクリク マデ ニ イト トオシ タ シャ ダケ ガ アシタ ヲ イキ ラレル ト",
    "わざとらしく も しおらしく",
    "ワザトラシク モ シオラシク",
    "生き なさい と さ はい 、 そう かい",
    "イキ ナサイ ト サ ハイ 、 ソウ カイ",
    "天上 の よう で 地獄 絵図 の よう な ぞんざい な ストーリー を",
    "テンジョウ ノ ヨウ デ ジゴク エズ ノ ヨウ ナ ゾンザイ ナ ストーリー ヲ",
    "一 抜ける も よし 駆け抜ける も よし そう 究極 の チョイス を",
    "イチ ヌケル モ ヨシ カケヌケル モ ヨシ ソウ キュウキョク ノ チョイス ヲ",
    "僕 の そっくり が 一 人 こっそり 非常口 の 前 へ",
    "ボク ノ ソックリ ガ イチ ニン コッソリ ヒジョウグチ ノ マエ ヘ",
    "おもむろに ゆっくり ハンドル を 切り 制止 を 振り切り シュート が 開き",
    "オモムロニ ユックリ ハンドル ヲ キリ セイシ ヲ フリキリ シュート ガ ヒラキ",
    "そんな の ほっとけ 落ち たきゃ 勝手 に さ せ とけ それ より も 針 に 糸 を",
    "ソンナ ノ ホットケ オチ タキャ カッテ ニ サ セ トケ ソレ ヨリ モ ハリ ニ イト ヲ",
    "曖昧 な よう で 明快 な よう な 繊細 な ストーリー を",
    "アイマイ ナ ヨウ デ メイカイ ナ ヨウ ナ センサイ ナ ストーリー ヲ",
    "踏み外さ ぬ よう に 逃さ ぬ よう に 細心 の 注意 を",
    "フミハズサ ヌ ヨウ ニ ノガサ ヌ ヨウ ニ サイシン ノ チュウイ ヲ",
    "喜劇 的 な よう で 悲劇 的 な 運命 お 好き に 調理 を",
    "キゲキ テキ ナ ヨウ デ ヒゲキ テキ ナ ウンメイ オ スキ ニ チョウリ ヲ",
    "つま先立つ も よし いきり立つ も よし 行け 最高 到達 点 を",
    "ツマサキダツ モ ヨシ イキリタツ モ ヨシ イケ サイコウ トウタツ テン ヲ"
  ],
  "video_id": "bZqQttJnj-U"
}