{
  "title": "Dugout - Radwimps",
  "lyrics": [
    "母 の 腹 を 裂い て まで 出 て き た この 娑婆 この 世界 に",
    "ハハ ノ ハラ ヲ サイ テ マデ デ テ キ タ コノ シャバ コノ セカイ ニ",
    "母 の 痛み に 見合う だけ の",
    "ハハ ノ イタミ ニ ミアウ ダケ ノ",
    "意味 を 意義 を 遺 せる 気 も し なく て",
    "イミ ヲ イギ ヲ ノコ セル キ モ シ ナク テ",
    "お腹 の へその緒 が とれ た 時 から もう 人 は 皆 迷子",
    "オナカ ノ ヘソノオ ガ トレ タ トキ カラ モウ ヒト ハ ミナ マイゴ",
    "喩え て 言う なら それ は まるで",
    "タトエ テ イウ ナラ ソレ ハ マルデ",
    "紐 の とれ た 凧 が 空 に 羽ばたく 様",
    "ヒモ ノ トレ タ タコ ガ ソラ ニ ハバタク ヨウ",
    "最近 よく 戻り たく なる よ 産道 通っ て 還り たく なる よ",
    "サイキン ヨク モドリ タク ナル ヨ サンドウ カヨッ テ カエリ タク ナル ヨ",
    "でっかく なっ て 戻っ て 来 た よ と 言っ て",
    "デッカク ナッ テ モドッ テ キ タ ヨ ト イッ テ",
    "探し た って 居場所 は ない よ そんな もん どこ に も ない",
    "サガシ タ ッテ イバショ ハ ナイ ヨ ソンナ モン ドコ ニ モ ナイ",
    "ここ に ある の は 見渡す 限り の 宇宙 だけ",
    "ココ ニ アル ノ ハ ミワタス カギリ ノ ウチュウ ダケ",
    "この 広大 な 世界 の 真ん中 に",
    "コノ コウダイ ナ セカイ ノ マンナカ ニ",
    "この 小さな 社会 の 隅っこ に",
    "コノ チイサナ シャカイ ノ スミッコ ニ",
    "置き去り に さ れ た この 身 の",
    "オキザリ ニ サ レ タ コノ ミ ノ",
    "やり場 を 知る 術 も なく て",
    "ヤリバ ヲ シル ジュツ モ ナク テ",
    "迷子 と 迷子 が 擦れ違う たび",
    "マイゴ ト マイゴ ガ スレチガウ タビ",
    "一つ 、 また 一つ と 道 は 増え て",
    "ヒトツ 、 マタ ヒトツ ト ミチ ハ フエ テ",
    "入り組ん で ゆく だけ の 迷路 を",
    "イリクン デ ユク ダケ ノ メイロ ヲ",
    "誰 か が ふと 世界 と 呼ん で み た ん だ",
    "ダレ カ ガ フト セカイ ト ヨン デ ミ タ ン ダ",
    "「 あっち 行こ う よ 」 「 こっち に 行こ う よ 」",
    "「 アッチ イコ ウ ヨ 」 「 コッチ ニ イコ ウ ヨ 」",
    "「 あっち 行け よ 、 こっち 来る な よ 」",
    "「 アッチ イケ ヨ 、 コッチ クル ナ ヨ 」",
    "「 それ なら ば あっち に 行こ う よ ねぇ そう しよ う よ 」",
    "「 ソレ ナラ バ アッチ ニ イコ ウ ヨ ネェ ソウ シヨ ウ ヨ 」",
    "どっち に 行こ う と 袋小路 見つかり っ こ ない 広小路",
    "ドッチ ニ イコ ウ ト フクロコウジ ミツカリ ッ コ ナイ ヒロコウジ",
    "後ろ 振り返れ ば 果て の ない 歴史 が",
    "ウシロ フリカエレ バ ハテ ノ ナイ レキシ ガ",
    "積み 上がっ た 歳月 の 先頭 に",
    "ツミ アガッ タ サイゲツ ノ セントウ ニ",
    "朽ち て ゆく 時代 の 最 後尾 に",
    "クチ テ ユク ジダイ ノ サイ コウビ ニ",
    "置き忘れ られ た この 身 の",
    "オキワスレ ラレ タ コノ ミ ノ",
    "振り 方 知る 術 も なく て",
    "フリ カタ シル ジュツ モ ナク テ",
    "迷子 が 出し た 答え の 数 だけ 道 が でき た",
    "マイゴ ガ ダシ タ コタエ ノ カズ ダケ ミチ ガ デキ タ",
    "道 が 交じっ た とこ に 諍い が 生まれ た ん だ",
    "ミチ ガ マジッ タ トコ ニ イサカイ ガ ウマレ タ ン ダ",
    "いつ だって 勝者 の 遺し た 言葉 が 歴史 に なっ た",
    "イツ ダッテ ショウシャ ノ ノコシ タ コトバ ガ レキシ ニ ナッ タ",
    "そう 僕 みたい な 敗者 が 残し た 言葉 なんか",
    "ソウ ボク ミタイ ナ ハイシャ ガ ノコシ タ コトバ ナンカ",
    "けむ に 巻か れ て ゆく 流れ て ゆく 葬ら れ て ゆく",
    "ケム ニ マカ レ テ ユク ナガレ テ ユク ホウムラ レ テ ユク",
    "毎日 何 か を 食べ て まで しがみつい て いる この 世界 に",
    "マイニチ ナニ カ ヲ タベ テ マデ シガミツイ テ イル コノ セカイ ニ",
    "殺め た 命 に 見合う だけ の 価値 が 意味 が",
    "アヤメ タ イノチ ニ ミアウ ダケ ノ カチ ガ イミ ガ",
    "ある と は 到底 思える はず も なく て",
    "アル ト ハ トウテイ オモエル ハズ モ ナク テ",
    "超え て き た 日々 揺らい だ と て",
    "コエ テ キ タ ヒビ ユライ ダ ト テ",
    "建て た 誓い が 明日 を 閉ざし た と て",
    "タテ タ チカイ ガ アシタ ヲ トザシ タ ト テ",
    "慰め だろ う か 罰 な の か",
    "ナグサメ ダロ ウ カ バッ ナ ノ カ",
    "時 は 流れ を 速める の",
    "トキ ハ ナガレ ヲ ハヤメル ノ",
    "何 言わ れよ う が その 手 その 脚 縛ら れよ う が",
    "ナニ イワ レヨ ウ ガ ソノ テ ソノ アシ シバラ レヨ ウ ガ",
    "その 脚 が 向い た 方 が いつ 何 時 だって 前 に なん だ",
    "ソノ アシ ガ ムイ タ ホウ ガ イツ ナン ジ ダッテ マエ ニ ナン ダ",
    "前 倣え って 言わ れよ う が",
    "マエ ナラエ ッテ イワ レヨ ウ ガ",
    "気づい たら ば ビリ に なっ て いよ う が",
    "キヅイ タラ バ ビリ ニ ナッ テ イヨ ウ ガ",
    "後ろ 振り返っ て みりゃ",
    "ウシロ フリカエッ テ ミリャ",
    "ほら 先頭 に ブッチギ って 立っ てる ん だ",
    "ホラ セントウ ニ ブッチギ ッテ タッ テル ン ダ"
  ],
  "video_id": "MbCoSs5DNn8"
}