{
  "title": "ノーチラス (Nautilus) - Yorushika",
  "lyrics": [
    "時計 が 鳴っ た から やっと 眼 を 覚まし た",
    "トケイ ガ ナッ タ カラ ヤット メ ヲ サマシ タ",
    "昨日 の 風邪 が ちょっと 嘘 みたい だ",
    "キノウ ノ カゼ ガ チョット ウソ ミタイ ダ",
    "出かけ よう に も 、 あぁ 、 予報 が 雨 模様 だ",
    "デカケ ヨウ ニ モ 、 アァ 、 ヨホウ ガ アメ モヨウ ダ",
    "どうせ 出 ない の は 夜 が 明け ない から",
    "ドウセ デ ナイ ノ ハ ヨル ガ アケ ナイ カラ",
    "喉 が 渇く とか 、 心 が 痛い とか 、 人間 の 全部 が 邪魔 し てる ん だ よ",
    "ノド ガ カワク トカ 、 ココロ ガ イタイ トカ 、 ニンゲン ノ ゼンブ ガ ジャマ シ テル ン ダ ヨ",
    "さよなら の 速 さ で 顔 を 上げ て 、",
    "サヨナラ ノ ハヤ サ デ カオ ヲ アゲ テ 、",
    "いつか やっと 夜 が 明け たら",
    "イツカ ヤット ヨル ガ アケ タラ",
    "もう 眼 を 覚まし て 見 て",
    "モウ メ ヲ サマシ テ ミ テ",
    "寝ぼけ まなこ の 君 を 何 度 だって 描い て いる から",
    "ネボケ マナコ ノ キミ ヲ ナン ド ダッテ エガイ テ イル カラ",
    "傘 を 出し て やっと 外 に 出 て みよ う と 決め た は いい けど 、 靴 を 捨て た ん だ っけ",
    "カサ ヲ ダシ テ ヤット ソト ニ デ テ ミヨ ウ ト キメ タ ハ イイ ケド 、 クツ ヲ ステ タ ン ダ ッケ",
    "裸足 の まま なんて 度胸 も ある 訳 が ない",
    "ハダシ ノ ママ ナンテ ドキョウ モ アル ワケ ガ ナイ",
    "や",
    "ヤ",
    "どう でも いい か な 何 が し たい ん だろ う",
    "ドウ デモ イイ カ ナ ナニ ガ シ タイ ン ダロ ウ",
    "夕飯 は どう しよ う",
    "ユウハン ハ ドウ シヨ ウ",
    "晴れ たら 外 に 出よ う",
    "ハレ タラ ソト ニ デヨ ウ",
    "人間 なんて さ 見 たく も ない けど",
    "ニンゲン ナンテ サ ミ タク モ ナイ ケド",
    "この まま の 速 さ で 今日 を 泳い で 、",
    "コノ ママ ノ ハヤ サ デ キョウ ヲ オヨイ デ 、",
    "君 に やっと 手 が 触れ たら",
    "キミ ニ ヤット テ ガ フレ タラ",
    "もう 目 を 覚まし て 見 て",
    "モウ メ ヲ サマシ テ ミ テ",
    "寝ぼけ まなこ の 君 を 忘れ た って 覚え て いる から",
    "ネボケ マナコ ノ キミ ヲ ワスレ タ ッテ オボエ テ イル カラ",
    "丘 の 前 に は 君 が い て 随分 久しい ね って 笑い ながら 顔 を 寄せ て",
    "オカ ノ マエ ニ ハ キミ ガ イ テ ズイブン ヒサシイ ネ ッテ ワライ ナガラ カオ ヲ ヨセ テ",
    "さぁ 、 二 人 で 行こ う って 言う ん だ",
    "サァ 、 ニ ニン デ イコ ウ ッテ イウ ン ダ",
    "ラップランド の 納屋 の 下",
    "ラップランド ノ ナヤ ノ シタ",
    "ガムラスタン の 古 通り",
    "ガムラスタン ノ コ トオリ",
    "夏 草 が 邪魔 を する",
    "ナツ クサ ガ ジャマ ヲ スル",
    "この まま の 速 さ で 今日 を 泳い で 、",
    "コノ ママ ノ ハヤ サ デ キョウ ヲ オヨイ デ 、",
    "君 に やっ て 手 が 触れ たら",
    "キミ ニ ヤッ テ テ ガ フレ タラ",
    "もう 眼 を 覚まし て",
    "モウ メ ヲ サマシ テ",
    "見 て 、 君 を 忘れ た 僕 を",
    "ミ テ 、 キミ ヲ ワスレ タ ボク ヲ",
    "さよなら の 速 さ で 顔 を 上げ て",
    "サヨナラ ノ ハヤ サ デ カオ ヲ アゲ テ",
    "いつか やっと 夜 が 明け たら",
    "イツカ ヤット ヨル ガ アケ タラ",
    "もう 目 を 覚まし て",
    "モウ メ ヲ サマシ テ",
    "見 て 、 寝ぼけ まなこ の 君 を 何 度 だって 描い て いる から 1",
    "ミ テ 、 ネボケ マナコ ノ キミ ヲ ナン ド ダッテ エガイ テ イル カラ 1"
  ],
  "video_id": "j83OVgv6woA"
}