{
  "title": "IKIJIBIKI - Radwimps",
  "lyrics": [
    "君 と の あの 戦争 が 僕 の 六 感 に 合図 し て",
    "キミ ト ノ アノ センソウ ガ ボク ノ ロク カン ニ アイズ シ テ",
    "鈍い 夢見 さ せ た",
    "ニブイ ユメミ サ セ タ",
    "真実 と の 競争 です 追い越し は 右 レーン から",
    "シンジツ ト ノ キョウソウ デス オイコシ ハ ミギ レーン カラ",
    "そんな 悠長 言っ て られ られ られ られ ない の です",
    "ソンナ ユウチョウ イッ テ ラレ ラレ ラレ ラレ ナイ ノ デス",
    "「 あぁ なっ たら お 終 い さ 」 失敗 例 両手 ( ん ) 列挙 し て",
    "「 アァ ナッ タラ オ オワリ イ サ 」 シッパイ レイ リョウテ ( ン ) レッキョ シ テ",
    "勝ち誇っ た 嬢 ちゃん たち よ ヨイ ヨイ ヨイ",
    "カチホコッ タ ジョウ チャン タチ ヨ ヨイ ヨイ ヨイ",
    "負け ない で 勝っ た 気 万 歳 でっか ち な 正論 は 犯罪",
    "マケ ナイ デ カッ タ キ マン サイ デッカ チ ナ セイロン ハ ハンザイ",
    "履き ちがえ た 『 場違い と 天才 』 飛び跳ねる",
    "ハキ チガエ タ 『 バチガイ ト テンサイ 』 トビハネル",
    "とっ 散らかっ た 僕 の 恋 と",
    "トッ チラカッ タ ボク ノ コイ ト",
    "あっ ぱらぱ ー の 君 の 前 戯 と",
    "アッ ぱらぱ ー ノ キミ ノ ゼン 戯 ト",
    "ほっ たら か っし の 現実 ごっこ で",
    "ホッ タラ カ ッシ ノ ゲンジツ ゴッコ デ",
    "「 エイ 、 ヤ 、 ソ 」",
    "「 エイ 、 ヤ 、 ソ 」",
    "見え ない よ 明日 が 怖い から",
    "ミエ ナイ ヨ アシタ ガ コワイ カラ",
    "宿題 まだ 終わっ て ない から",
    "シュクダイ マダ オワッ テ ナイ カラ",
    "頑張っ て も 頑張っ て も 頑張っ て も わか ん ない",
    "ガンバッ テ モ ガンバッ テ モ ガンバッ テ モ ワカ ン ナイ",
    "踏ん張っ た ってな ん だって ん だ 世界 は ビク と も し ない じゃん か",
    "フンバッ タ ッテナ ン ダッテ ン ダ セカイ ハ ビク ト モ シ ナイ ジャン カ",
    "現実 と の 平行 線 鼻 差 0 . 1 秒 だって",
    "ゲンジツ ト ノ ヘイコウ セン ハナ サ 0 . 1 ビョウ ダッテ",
    "勇気 が 勝ちゃ いい の さ",
    "ユウキ ガ カチャ イイ ノ サ",
    "成功 者 の 参考 書 端 から 端 まで 読破 し て",
    "セイコウ シャ ノ サンコウ ショ ハジ カラ ハジ マデ ドクハ シ テ",
    "いざ 駆け出し た 街 へ と へ と へとへと へ と へとへと",
    "イザ カケダシ タ マチ ヘ ト ヘ ト ヘトヘト ヘ ト ヘトヘト",
    "放し飼い の 戦慄 と 慟哭 馬鹿 が 見る",
    "ハナシガイ ノ センリツ ト ドウコク バカ ガ ミル",
    "そんな キス じゃ 濡れ ない よ",
    "ソンナ キス ジャ ヌレ ナイ ヨ",
    "濡れ た とこ で イケ ない よ",
    "ヌレ タ トコ デ イケ ナイ ヨ",
    "イケ た とこ で でき ない よ",
    "イケ タ トコ デ デキ ナイ ヨ",
    "「 ナ 、 ニ 、 ガ ？ 」",
    "「 ナ 、 ニ 、 ガ ？ 」",
    "見え ない よ 明日 が 怖い から",
    "ミエ ナイ ヨ アシタ ガ コワイ カラ",
    "消え たい よ 痛く し ない なら",
    "キエ タイ ヨ イタク シ ナイ ナラ",
    "見え ない よ 明日 が 怖い から",
    "ミエ ナイ ヨ アシタ ガ コワイ カラ",
    "言え ない よ 友達 じゃ ない から",
    "イエ ナイ ヨ トモダチ ジャ ナイ カラ",
    "数 十 年 や そこ い ら で なに 知っ た 気 に なっ てん だい ？",
    "スウ ジュウ ネン ヤ ソコ イ ラ デ ナニ シッ タ キ ニ ナッ テン ダイ ？",
    "未 開拓 で 未 開発 の 自分 が 何 万 と いる ん じゃ ない ？",
    "ミ カイタク デ ミ カイハツ ノ ジブン ガ ナン マン ト イル ン ジャ ナイ ？"
  ],
  "video_id": "SKcyn6WIQ3I"
}