{
  "title": "桃源郷 (Togenkyo) - Radwimps",
  "lyrics": [
    "君 を はじめて 下 の 名前 で 呼ん だ 時",
    "キミ ヲ ハジメテ シタ ノ ナマエ デ ヨン ダ トキ",
    "僕 の 心 が この 胸 を 蹴っ た ん だ",
    "ボク ノ ココロ ガ コノ ムネ ヲ ケッ タ ン ダ",
    "なるべく 平静 装う 僕 を 尻目 に",
    "ナルベク ヘイセイ ヨソオウ ボク ヲ シリメ ニ",
    "君 は 今 に 破れ そう な 笑顔",
    "キミ ハ イマ ニ ヤブレ ソウ ナ エガオ",
    "白紙 で 出し た 未来 の 夢 の 作文",
    "ハクシ デ ダシ タ ミライ ノ ユメ ノ サクブン",
    "そんな 紙切れ に とうせん ぼ さ れ た",
    "ソンナ カミキレ ニ トウセン ボ サ レ タ",
    "見え ない 未来 何 を 書け と いう の だろ う",
    "ミエ ナイ ミライ ナニ ヲ カケ ト イウ ノ ダロ ウ",
    "『 今 』 が 何処 に ある かも 分かん ない で",
    "『 イマ 』 ガ ドコ ニ アル カモ ワカン ナイ デ",
    "僕 の 無謀 さ と 君 の 勇敢 さ と",
    "ボク ノ ムボウ サ ト キミ ノ ユウカン サ ト",
    "二 人 の 語ら ぬ 哀し さ で 何 か でき ない か な 出来 やし ない か な",
    "ニ ニン ノ カタラ ヌ カナシ サ デ ナニ カ デキ ナイ カ ナ デキ ヤシ ナイ カ ナ",
    "僕 の 桃源郷 は とう せんぼう で 当然 今日 も 外 、 視界 ゼロ",
    "ボク ノ トウゲンキョウ ハ トウ センボウ デ トウゼン キョウ モ ソト 、 シカイ ゼロ",
    "でも 君 と なら 瞳 閉じ て も 怖く も なんとも ねぇ ない ん だ よ",
    "デモ キミ ト ナラ ヒトミ トジ テ モ コワク モ ナントモ ネェ ナイ ン ダ ヨ",
    "互い が 互い の コンパス に ノールックパス だけ で 簡単 に",
    "タガイ ガ タガイ ノ コンパス ニ ノールックパス ダケ デ カンタン ニ",
    "神がかり ゴール を 決める よう な 無敵 無双 運命 よ どうぞ",
    "カミガカリ ゴール ヲ キメル ヨウ ナ ムテキ ムソウ ウンメイ ヨ ドウゾ",
    "かかっ て こい",
    "カカッ テ コイ",
    "癒え ない 傷 と 言え ない 言葉 両手 に",
    "イエ ナイ キズ ト イエ ナイ コトバ リョウテ ニ",
    "こぼれる ほど 抱え た 僕達 が",
    "コボレル ホド カカエ タ ボクタチ ガ",
    "なおも 明日 を 迎え に いく 理由 なら",
    "ナオモ アシタ ヲ ムカエ ニ イク リユウ ナラ",
    "君 の その 小さな 身体 に 詰まっ て い て",
    "キミ ノ ソノ チイサナ シンタイ ニ ツマッ テ イ テ",
    "僕 の 情けな さ は 自分 でも 嫌 に なる けれど",
    "ボク ノ ナサケナ サ ハ ジブン デモ イヤ ニ ナル ケレド",
    "君 を 笑わせ られる 自信 それだけ は なぜ か",
    "キミ ヲ ワラワセ ラレル ジシン ソレダケ ハ ナゼ カ",
    "頑 なに ある よ",
    "頑 ナニ アル ヨ",
    "僕 の 桃源郷 は とう せんぼう で 当然 今日 も 外 、 視界 ゼロ",
    "ボク ノ トウゲンキョウ ハ トウ センボウ デ トウゼン キョウ モ ソト 、 シカイ ゼロ",
    "でも 君 と なら 息 を 止め て も 怖く も なんとも ねぇ ない ん だ よ",
    "デモ キミ ト ナラ イキ ヲ トメ テ モ コワク モ ナントモ ネェ ナイ ン ダ ヨ",
    "1000 通り の 「 アイムソーリー 」 身 に つけ た と て 何 も 変わん ない",
    "1000 トオリ ノ 「 アイムソーリー 」 ミ ニ ツケ タ ト テ ナニ モ カワン ナイ",
    "いざ 僕 は 君 を 君 は 僕 を フル 装備 で 向かう よ 未知 へ",
    "イザ ボク ハ キミ ヲ キミ ハ ボク ヲ フル ソウビ デ ムカウ ヨ ミチ ヘ",
    "君 に なら 言える 言葉 が この 僕 に は ある こと",
    "キミ ニ ナラ イエル コトバ ガ コノ ボク ニ ハ アル コト",
    "君 と なら 見える 景色 が この 世界 に は ある こと",
    "キミ ト ナラ ミエル ケシキ ガ コノ セカイ ニ ハ アル コト",
    "そんな こと より 大事 な こと が",
    "ソンナ コト ヨリ ダイジ ナ コト ガ",
    "今 は 見つから ない よ 見つかる 気 が し ない よ",
    "イマ ハ ミツカラ ナイ ヨ ミツカル キ ガ シ ナイ ヨ",
    "僕 の 桃源郷 は とう せんぼう で 当然 今日 も 外 、 視界 ゼロ",
    "ボク ノ トウゲンキョウ ハ トウ センボウ デ トウゼン キョウ モ ソト 、 シカイ ゼロ",
    "でも 君 と なら 瞳 閉じ て も 怖く も なんとも ねぇ ない ん だ よ",
    "デモ キミ ト ナラ ヒトミ トジ テ モ コワク モ ナントモ ネェ ナイ ン ダ ヨ",
    "互い が 互い の コンパス に ノールックパス だけ で 簡単 に",
    "タガイ ガ タガイ ノ コンパス ニ ノールックパス ダケ デ カンタン ニ",
    "神がかり ゴール を 決める よう な 無敵 無双 運命 よ どうぞ",
    "カミガカリ ゴール ヲ キメル ヨウ ナ ムテキ ムソウ ウンメイ ヨ ドウゾ",
    "かかっ て こい",
    "カカッ テ コイ"
  ],
  "video_id": "TYJGF34jRjE"
}