{
  "title": "「ずっと大好きだよ」 「ほんと?・・・」(\"Zutto daisuki da yo\" \"Honto?...\") - Radwimps",
  "lyrics": [
    "「 思い出 と は なん です か ?」 と あなた に 聞か れ た 僕",
    "「 オモイデ ト ハ ナン デス カ ?」 ト アナタ ニ キカ レ タ ボク",
    "あったかく て 懐かしく て 優しい もの と 答える 僕",
    "アッタカク テ ナツカシク テ ヤサシイ モノ ト コタエル ボク",
    "けど きれい な もの に 流さ れ て 思い出 の 中 ばかり 生きる",
    "ケド キレイ ナ モノ ニ ナガサ レ テ オモイデ ノ ナカ バカリ イキル",
    "それ じゃ なん の ため の 今 な の ? 思い出 に 浸る ため の 今 な の ?",
    "ソレ ジャ ナン ノ タメ ノ イマ ナ ノ ? オモイデ ニ ヒタル タメ ノ イマ ナ ノ ?",
    "君 が 僕 を いつ まで も 好き で い て くれる と 言う の なら",
    "キミ ガ ボク ヲ イツ マデ モ スキ デ イ テ クレル ト イウ ノ ナラ",
    "こんな 歌 は いつ まで も 歌わ ず に すむ の に なぁ",
    "コンナ ウタ ハ イツ マデ モ ウタワ ズ ニ スム ノ ニ ナァ",
    "君 が 僕 と いつ まで も 一緒 に いれる と 言う の なら",
    "キミ ガ ボク ト イツ マデ モ イッショ ニ イレル ト イウ ノ ナラ",
    "ほんとに 僕 は いつ まで も 君 を 好き で い られる の に なぁ",
    "ホントニ ボク ハ イツ マデ モ キミ ヲ スキ デ イ ラレル ノ ニ ナァ",
    "「 永遠 と は なん です か ?」 と あなた に 聞か れ た 僕",
    "「 エイエン ト ハ ナン デス カ ?」 ト アナタ ニ キカ レ タ ボク",
    "悲しく て 悲しく て 言葉 が 出 なく なっ ちゃう 僕",
    "カナシク テ カナシク テ コトバ ガ デ ナク ナッ チャウ ボク",
    "いつ まで も い つ まで も 生き て ゆく こと だ と 言う 僕",
    "イツ マデ モ イ ツ マデ モ イキ テ ユク コト ダ ト イウ ボク",
    "そんな 悲しい 思い は し たく ない という 君",
    "ソンナ カナシイ オモイ ハ シ タク ナイ トイウ キミ",
    "永遠 など 信じ ちゃえ ば 信じ ちゃう ほど 悲しく なる の は 分かっ て いる けど",
    "エイエン ナド シンジ チャエ バ シンジ チャウ ホド カナシク ナル ノ ハ ワカッ テ イル ケド",
    "君 と の 別れ など 時 の 軸 から 遥か 彼方 の どこ か へ 飛ばし たく なる",
    "キミ ト ノ ワカレ ナド トキ ノ ジク カラ ハルカ カナタ ノ ドコ カ ヘ トバシ タク ナル",
    "どうか どうか 時 よ 二 人 の 愛 を 運ん で くれ よ",
    "ドウカ ドウカ トキ ヨ ニ ニン ノ アイ ヲ ハコン デ クレ ヨ",
    "いつか いつか 別れ が 来る なんて 忘れ させ て よ",
    "イツカ イツカ ワカレ ガ クル ナンテ ワスレ サセ テ ヨ",
    "どうか どうか 時 よ 二 人 の 愛 を 運ん で くれ よ",
    "ドウカ ドウカ トキ ヨ ニ ニン ノ アイ ヲ ハコン デ クレ ヨ",
    "いつか いつか 別れ が 来る なんて 忘れ させ て よ",
    "イツカ イツカ ワカレ ガ クル ナンテ ワスレ サセ テ ヨ",
    "永遠 なんて あり も し ない のに 人 は 皆 永遠 を 望む ん だ ね",
    "エイエン ナンテ アリ モ シ ナイ ノニ ヒト ハ ミナ エイエン ヲ ノゾム ン ダ ネ",
    "で も 限ら れ た 時 の 中 で 生き てる から",
    "デ モ カギラ レ タ トキ ノ ナカ デ イキ テル カラ",
    "君 は 「 美しい 」 と 呼ば れる ん だ ね",
    "キミ ハ 「 ウツクシイ 」 ト ヨバ レル ン ダ ネ",
    "君 が 僕 を いつ まで も 好き で い て くれる と 言う の なら",
    "キミ ガ ボク ヲ イツ マデ モ スキ デ イ テ クレル ト イウ ノ ナラ",
    "こんな 歌 は いつ まで も 歌わ ず に すむ の に なぁ",
    "コンナ ウタ ハ イツ マデ モ ウタワ ズ ニ スム ノ ニ ナァ",
    "君 が 僕 と いつ まで も 一緒 に いれる と 言う の なら",
    "キミ ガ ボク ト イツ マデ モ イッショ ニ イレル ト イウ ノ ナラ",
    "ほんとに 僕 は いつ まで も 君 を 好き で い られる の に なぁ",
    "ホントニ ボク ハ イツ マデ モ キミ ヲ スキ デ イ ラレル ノ ニ ナァ",
    "どうか どうか 時 よ 二 人 の 愛 を 運ん で くれ よ",
    "ドウカ ドウカ トキ ヨ ニ ニン ノ アイ ヲ ハコン デ クレ ヨ",
    "いつか いつか 別れ が 来る なんて 忘れ させ て よ",
    "イツカ イツカ ワカレ ガ クル ナンテ ワスレ サセ テ ヨ",
    "君 が 僕 を いる まで も 好き で い て くれる と 言う の なら",
    "キミ ガ ボク ヲ イル マデ モ スキ デ イ テ クレル ト イウ ノ ナラ",
    "ほんとに 僕 は いつ まで も 君 を 好き で い られる の に なぁ",
    "ホントニ ボク ハ イツ マデ モ キミ ヲ スキ デ イ ラレル ノ ニ ナァ",
    "いつ まで も … 君 と なら … いつ まで も … 君 と 二 人",
    "イツ マデ モ … キミ ト ナラ … イツ マデ モ … キミ ト ニ ニン"
  ],
  "video_id": "50EOyWSqPws"
}