{
  "title": "カナタハルカ (KANATA HALUKA) - Radwimps",
  "lyrics": [
    "恋 の 意味 も 手触り も 相対性理論 も",
    "コイ ノ イミ モ テザワリ モ ソウタイセイリロン モ",
    "同じ くらい 絵空事 な この 僕 だっ た ん だ",
    "オナジ クライ エソラゴト ナ コノ ボク ダッ タ ン ダ",
    "大人 に なる その 時 に は 出逢え て いる の か な",
    "オトナ ニ ナル ソノ トキ ニ ハ デアエ テ イル ノ カ ナ",
    "何 万 とある 愛 の 歌 その 意味 が 分かる か な",
    "ナン マン トアル アイ ノ ウタ ソノ イミ ガ ワカル カ ナ",
    "でも 恋 は 革命 で も 焦燥 で も 天変地異 で も なく て",
    "デモ コイ ハ カクメイ デ モ ショウソウ デ モ テンペンチイ デ モ ナク テ",
    "君 だっ た",
    "キミ ダッ タ",
    "君 の 笑い 方 は なぜ か 淋し さ に 似 て た",
    "キミ ノ ワライ カタ ハ ナゼ カ サビシ サ ニ ニ テ タ",
    "君 の 歌い 方 は 今日 の 朝焼け に 見え た",
    "キミ ノ ウタイ カタ ハ キョウ ノ アサヤケ ニ ミエ タ",
    "何 千 年 後 の 人類 が 何 を し て いる か より",
    "ナン セン ネン ゴ ノ ジンルイ ガ ナニ ヲ シ テ イル カ ヨリ",
    "まだ 誰 も 知ら ない 顔 で 笑う 君 を 見 たい",
    "マダ ダレ モ シラ ナイ カオ デ ワラウ キミ ヲ ミ タイ",
    "僕 に は ない",
    "ボク ニ ハ ナイ",
    "僕 に は ない もの で でき てる",
    "ボク ニ ハ ナイ モノ デ デキ テル",
    "君 が この 僕 を 形作っ てる",
    "キミ ガ コノ ボク ヲ カタチヅクッ テル",
    "そんな こと 言う と 笑う ん でしょ ?",
    "ソンナ コト イウ ト ワラウ ン デショ ?",
    "そんな 顔 で さえ 見 たい と 思っ てる",
    "ソンナ カオ デ サエ ミ タイ ト オモッ テル",
    "僕 ひとり の ため 今日 まで 使っ て き た この 心",
    "ボク ヒトリ ノ タメ キョウ マデ ツカッ テ キ タ コノ ココロ",
    "突然 君 に 割り込ま れ 大 迷惑 大 渋滞",
    "トツゼン キミ ニ ワリコマ レ ダイ メイワク ダイ ジュウタイ",
    "でも すると 君 は この 僕 が 今 宇宙 で 一番 ほしかっ た",
    "デモ スルト キミ ハ コノ ボク ガ コン ウチュウ デ イチバン ホシカッ タ",
    "言葉 を 言う の",
    "コトバ ヲ イウ ノ",
    "君 の 話す 声 は 母 の 鼻歌 に 似 て た",
    "キミ ノ ハナス コエ ハ ハハ ノ ハナウタ ニ ニ テ タ",
    "君 が 黙る 姿 は 夜 の 静けさ に 見え た",
    "キミ ガ ダマル スガタ ハ ヨル ノ シズケサ ニ ミエ タ",
    "何 万 年 後 の 地球 が 何 色 で も もう いい",
    "ナン マン ネン ゴ ノ チキュウ ガ ナニ ショク デ モ モウ イイ",
    "まだ 誰 も 知ら ない 顔 で 笑う 僕 を 君 は",
    "マダ ダレ モ シラ ナイ カオ デ ワラウ ボク ヲ キミ ハ",
    "何 百 何 千 と もう すでに",
    "ナン ヒャク ナン セン ト モウ スデニ",
    "見 てる よ 聞い てる の 知り は し ない でしょ う",
    "ミ テル ヨ キイ テル ノ シリ ハ シ ナイ デショ ウ",
    "「 あなた さえ いれ ば 」",
    "「 アナタ サエ イレ バ 」",
    "「 あなた さえ いれ ば 」",
    "「 アナタ サエ イレ バ 」",
    "その あと に 続く 言葉 が",
    "ソノ アト ニ ツヅク コトバ ガ",
    "どれ だけ 恐ろしい 姿 を し て い て も",
    "ドレ ダケ オソロシイ スガタ ヲ シ テ イ テ モ",
    "この 両 の 腕 で いざ 抱きしめ に いける よ",
    "コノ リョウ ノ ウデ デ イザ ダキシメ ニ イケル ヨ",
    "あなた と 見る 絶望 は",
    "アナタ ト ミル ゼツボウ ハ",
    "あなた 無し の 希望 など 霞む ほど 輝く から",
    "アナタ ナシ ノ キボウ ナド カスム ホド カガヤク カラ",
    "君 の 笑い 方 は なぜ か 優し さ に 似 て た",
    "キミ ノ ワライ カタ ハ ナゼ カ ヤサシ サ ニ ニ テ タ",
    "君 の 歌い 方 は 今日 の 夕立 に 見え た",
    "キミ ノ ウタイ カタ ハ キョウ ノ ユウダチ ニ ミエ タ",
    "何 千 年 後 の 人類 が 何 を し て いる か より",
    "ナン セン ネン ゴ ノ ジンルイ ガ ナニ ヲ シ テ イル カ ヨリ",
    "まだ 誰 も 知ら ない 顔 で 笑う 君 を 見 たい",
    "マダ ダレ モ シラ ナイ カオ デ ワラウ キミ ヲ ミ タイ",
    "僕 に は ない 僕 に は ない もの で でき てる",
    "ボク ニ ハ ナイ ボク ニ ハ ナイ モノ デ デキ テル",
    "君 が この 僕 を 形作っ て",
    "キミ ガ コノ ボク ヲ カタチヅクッ テ",
    "枯れる ほど 君 の 名前 叫ん だら",
    "カレル ホド キミ ノ ナマエ サケン ダラ",
    "君 に 届く なら 今 叫ぶ よ",
    "キミ ニ トドク ナラ イマ サケブ ヨ"
  ],
  "video_id": "TDi-hGRYX6g"
}