{
  "title": "だから僕は音楽を辞めた (That's Why I Gave Up on Music) - Yorushika",
  "lyrics": [
    "考え た って わから ない し",
    "カンガエ タ ッテ ワカラ ナイ シ",
    "青空 の 下 、 君 を 待っ た",
    "アオゾラ ノ シタ 、 キミ ヲ マッ タ",
    "風 が 吹い た 正午 、 昼下がり を 抜け出す 想像",
    "カゼ ガ フイ タ ショウゴ 、 ヒルサガリ ヲ ヌケダス ソウゾウ",
    "ねぇ 、 これから どう なる ん だろ う ね",
    "ネェ 、 コレカラ ドウ ナル ン ダロ ウ ネ",
    "進め方 教わら ない ん だ よ",
    "ススメカタ オソワラ ナイ ン ダ ヨ",
    "君 の 目 を 見 た 何 も 言え ず 僕 は 歩い た",
    "キミ ノ メ ヲ ミ タ ナニ モ イエ ズ ボク ハ アルイ タ",
    "考え た って わから ない し",
    "カンガエ タ ッテ ワカラ ナイ シ",
    "青春 なんて つまらない し",
    "セイシュン ナンテ ツマラナイ シ",
    "辞め た 筈 の ピアノ 、 机 を 弾く 癖 が 抜け ない",
    "ヤメ タ ハズ ノ ピアノ 、 ツクエ ヲ ヒク クセ ガ ヌケ ナイ",
    "ねぇ 、 将来 何 し てる だろ う ね",
    "ネェ 、 ショウライ ナニ シ テル ダロ ウ ネ",
    "音楽 は し て ない と いい ね",
    "オンガク ハ シ テ ナイ ト イイ ネ",
    "困ら ない で よ",
    "コマラ ナイ デ ヨ",
    "心 の 中 に 一つ 線 を 引い て も",
    "ココロ ノ ナカ ニ ヒトツ セン ヲ ヒイ テ モ",
    "どうしても 消え なかっ た 今更 な ん だ から",
    "ドウシテモ キエ ナカッ タ イマサラ ナ ン ダ カラ",
    "なぁ 、 もう 思い出す な",
    "ナァ 、 モウ オモイダス ナ",
    "間違っ てる ん だ よ",
    "マチガッ テル ン ダ ヨ",
    "わかっ て ない よ 、 あん たら 人間 も",
    "ワカッ テ ナイ ヨ 、 アン タラ ニンゲン モ",
    "本当 も 愛 も 世界 も 苦し さ も 人生 も どう でも いい よ",
    "ホントウ モ アイ モ セカイ モ クルシ サ モ ジンセイ モ ドウ デモ イイ ヨ",
    "正しい か どうか 知り たい の だって 防衛 本能 だ",
    "タダシイ カ ドウカ シリ タイ ノ ダッテ ボウエイ ホンノウ ダ",
    "考え た ん だ あんた の せい だ",
    "カンガエ タ ン ダ アンタ ノ セイ ダ",
    "考え た って わから ない が 、 本当に 年老い たく ない ん だ",
    "カンガエ タ ッテ ワカラ ナイ ガ 、 ホントウニ トシオイ タク ナイ ン ダ",
    "いつか 死ん だら って 思う だけ で 胸 が 空っぽ に なる ん だ",
    "イツカ シン ダラ ッテ オモウ ダケ デ ムネ ガ カラッポ ニ ナル ン ダ",
    "将来 何 し てる だろ う って",
    "ショウライ ナニ シ テル ダロ ウ ッテ",
    "大人 に なっ たら わかっ た よ",
    "オトナ ニ ナッ タラ ワカッ タ ヨ",
    "何 も し て ない さ",
    "ナニ モ シ テ ナイ サ",
    "幸せ な 顔 し た 人 が 憎い の は どう 割り切っ たら いい ん だ",
    "シアワセ ナ カオ シ タ ヒト ガ ニクイ ノ ハ ドウ ワリキッ タラ イイ ン ダ",
    "満たさ れ ない 頭 の 奥 の 化け物 みたい な 劣等 感",
    "ミタサ レ ナイ アタマ ノ オク ノ バケモノ ミタイ ナ レットウ カン",
    "間違っ て ない よ",
    "マチガッ テ ナイ ヨ",
    "なぁ 、 何だかんだ あん たら 人間 だ",
    "ナァ 、 ナンダカンダ アン タラ ニンゲン ダ",
    "愛 も 救い も 優し さ も 根拠 が ない なんて 気味が悪い よ",
    "アイ モ スクイ モ ヤサシ サ モ コンキョ ガ ナイ ナンテ キミガワルイ ヨ",
    "ラブソング なんか が 痛い の だって 防衛 本能 だ",
    "ラブソング ナンカ ガ イタイ ノ ダッテ ボウエイ ホンノウ ダ",
    "どう でも いい か あんた の せい だ",
    "ドウ デモ イイ カ アンタ ノ セイ ダ",
    "考え た って わから ない し",
    "カンガエ タ ッテ ワカラ ナイ シ",
    "生き てる だけ でも 苦しい し",
    "イキ テル ダケ デモ クルシイ シ",
    "音楽 とか 儲から ない し",
    "オンガク トカ モウカラ ナイ シ",
    "歌詞 とか 適当 でも いい よ",
    "カシ トカ テキトウ デモ イイ ヨ",
    "どう でも いい ん だ",
    "ドウ デモ イイ ン ダ",
    "間違っ て ない だろ",
    "マチガッ テ ナイ ダロ",
    "間違っ て ない よ な",
    "マチガッ テ ナイ ヨ ナ",
    "間違っ て ない よ な",
    "マチガッ テ ナイ ヨ ナ",
    "間違っ てる ん だ よ わかっ てる ん だ",
    "マチガッ テル ン ダ ヨ ワカッ テル ン ダ",
    "あん たら 人間 も",
    "アン タラ ニンゲン モ",
    "本当 も 愛 も 救い も 優し さ も 人生 も どう でも いい ん だ",
    "ホントウ モ アイ モ スクイ モ ヤサシ サ モ ジンセイ モ ドウ デモ イイ ン ダ",
    "正しい 答え が 言え ない の だって 防衛 本能 だ",
    "タダシイ コタエ ガ イエ ナイ ノ ダッテ ボウエイ ホンノウ ダ",
    "どう でも いい や あんた の せい だ",
    "ドウ デモ イイ ヤ アンタ ノ セイ ダ",
    ") 僕 だって 信念 が あっ た",
    ") ボク ダッテ シンネン ガ アッ タ",
    "今 じゃ 塵 みたい な 想い だ",
    "イマ ジャ チリ ミタイ ナ オモイ ダ",
    "何 度 でも 君 を 書い た",
    "ナン ド デモ キミ ヲ カイ タ",
    "売れる こと こそ が どう で も よかっ た ん だ",
    "ウレル コト コソ ガ ドウ デ モ ヨカッ タ ン ダ",
    "本当 だ 本当 な ん だ 昔 は そう だっ た",
    "ホントウ ダ ホントウ ナ ン ダ ムカシ ハ ソウ ダッ タ",
    "だから 僕 は 音楽 を 辞め た 2",
    "ダカラ ボク ハ オンガク ヲ ヤメ タ 2"
  ],
  "video_id": "KTZ-y85Erus"
}