{
  "title": "八月,某,月明かり (August, A Certain Person, Moonlight) - Yorushika",
  "lyrics": [
    "何 も いら ない",
    "ナニ モ イラ ナイ",
    "心臓 が 煩かっ た 歩く たび 息 が 詰まっ た",
    "シンゾウ ガ ウルサカッ タ アルク タビ イキ ガ ツマッ タ",
    "初めて バイト を 逃げ出し た",
    "ハジメテ バイト ヲ ニゲダシ タ",
    "音楽 も 生活 も 、 もう どう で も よかっ た",
    "オンガク モ セイカツ モ 、 モウ ドウ デ モ ヨカッ タ",
    "ただ 気 に 食わ ない もの ばかり が 増え た",
    "タダ キ ニ クワ ナイ モノ バカリ ガ フエ タ",
    "八月 某 、 月明かり 、 自転車 で 飛ん で",
    "ハチガツ ボウ 、 ツキアカリ 、 ジテンシャ デ トン デ",
    "東伏見 の 高架 橋 、 小平 、 富士見 通り と 商店 街",
    "ヒガシフシミ ノ コウカ キョウ 、 コダイラ 、 フジミ ドオリ ト ショウテン ガイ",
    "夜 風 が 鼻 を 擽 ぐった この 胸 の 痛み は 気 の せい だ",
    "ヨル フウ ガ ハナ ヲ クスグ ぐった コノ ムネ ノ イタミ ハ キ ノ セイ ダ",
    "わかっ て た わかっ た 振り を し た",
    "ワカッ テ タ ワカッ タ フリ ヲ シ タ",
    "最低 だ 最低 だ",
    "サイテイ ダ サイテイ ダ",
    "僕 の 全部 最低 だ",
    "ボク ノ ゼンブ サイテイ ダ",
    "君 を 形 に 残し たかっ た",
    "キミ ヲ カタチ ニ ノコシ タカッ タ",
    "想い出 に なんて してやる もん か",
    "オモイデ ニ ナンテ シテヤル モン カ",
    "最低 だ 最低 だ",
    "サイテイ ダ サイテイ ダ",
    "気持ちよく て 仕方 が ない わ",
    "キモチヨク テ シカタ ガ ナイ ワ",
    "最低 だって この 歌詞 自体 が",
    "サイテイ ダッテ コノ カシ ジタイ ガ",
    "人生 、 二 十 七 で 死ねる なら ロックンロール は 僕 を 救っ た",
    "ジンセイ 、 ニ ジュウ ナナ デ シネル ナラ ロックンロール ハ ボク ヲ スクッ タ",
    "考える の も 辞め だ ！ どうせ 死ぬ ん だ から",
    "カンガエル ノ モ ヤメ ダ ！ ドウセ シヌ ン ダ カラ",
    "君 も 、 何 も いら ない",
    "キミ モ 、 ナニ モ イラ ナイ",
    "心臓 が 煩かっ た",
    "シンゾウ ガ ウルサカッ タ",
    "笑う ほど 喉 が 渇い た",
    "ワラウ ホド ノド ガ カワイ タ",
    "初めて 心 を 売り出し た",
    "ハジメテ ココロ ヲ ウリダシ タ",
    "狭 心 も プライド も 、 もう どう で も よかっ た",
    "セマ シン モ プライド モ 、 モウ ドウ デ モ ヨカッ タ",
    "気 に 食わ ない 奴 に も 頭 を 下げ た",
    "キ ニ クワ ナイ ヤツ ニ モ アタマ ヲ サゲ タ",
    "八月 某 、 あの 頃 の 景色 を 跨い だ",
    "ハチガツ ボウ 、 アノ コロ ノ ケシキ ヲ マタイ ダ",
    "ストックホルム の 露天商 、 キルナ 、 ガムラスタン は 石畳",
    "ストックホルム ノ ロテンショウ 、 キルナ 、 ガムラスタン ハ イシダタミ",
    "君 だけ を 胸 に 仕舞っ た",
    "キミ ダケ ヲ ムネ ニ シマッ タ",
    "この 空 の 青 さ も 気 の 所為 だ",
    "コノ ソラ ノ アオ サ モ キ ノ ショイ ダ",
    "笑っ て た 、 笑っ た 顔 の まま",
    "ワラッ テ タ 、 ワラッ タ カオ ノ ママ",
    "最低 だ 傲慢 だ 君 も みんな 貪欲 だ",
    "サイテイ ダ ゴウマン ダ キミ モ ミンナ ドンヨク ダ",
    "ドラマチック な 歌 も 愛 も さぁ 、 馬鹿らしく て 仕方 が ない わ",
    "ドラマチック ナ ウタ モ アイ モ サァ 、 バカラシク テ シカタ ガ ナイ ワ",
    "知っ て い た 知っ て い た",
    "シッ テ イ タ シッ テ イ タ",
    "君 の 人生 、 君 の もの だ",
    "キミ ノ ジンセイ 、 キミ ノ モノ ダ",
    "最低 だって いくら 叫ぼ う が",
    "サイテイ ダッテ イクラ サケボ ウ ガ",
    "そう だ 、 きっと そう だ",
    "ソウ ダ 、 キット ソウ ダ",
    "あの世 で は ロックンロール が 流れ てる ん だ",
    "アノヨ デ ハ ロックンロール ガ ナガレ テル ン ダ",
    "賛美 歌 とか 流行ら ない",
    "サンビ カ トカ ハヤラ ナイ",
    "神様 が い ない ん だ から",
    "カミサマ ガ イ ナイ ン ダ カラ",
    "罪 も 過ち も 犯罪 も 自殺 も 戦争 も マイノリティ も 全部 知ら ない",
    "ツミ モ アヤマチ モ ハンザイ モ ジサツ モ センソウ モ マイノリティ モ ゼンブ シラ ナイ",
    "最低 だ 最低 だ 別れ なんて 傲慢 だ",
    "サイテイ ダ サイテイ ダ ワカレ ナンテ ゴウマン ダ",
    "君 の 全て に 頷き たい ん だ",
    "キミ ノ スベテ ニ ウナズキ タイ ン ダ",
    "そんな の 欺瞞 と 同じ だ 、 エルマ",
    "ソンナ ノ ギマン ト オナジ ダ 、 エルマ",
    "最低 だ 最低 だ 愛 おしく て 仕方 が ない わ",
    "サイテイ ダ サイテイ ダ アイ オシク テ シカタ ガ ナイ ワ",
    "ドラマチック な 夜 で 僕 を 悼み たい",
    "ドラマチック ナ ヨル デ ボク ヲ イタミ タイ",
    "最低 だ 最低 だ 言葉 なんて 冗長 だ",
    "サイテイ ダ サイテイ ダ コトバ ナンテ ジョウチョウ ダ",
    "君 の 人生 は 月明かり だ",
    "キミ ノ ジンセイ ハ ツキアカリ ダ",
    "有り がち だ なんて 言わ せる もの か",
    "アリ ガチ ダ ナンテ イワ セル モノ カ",
    "最低 だ 最低 だ 笑わ れ た って 仕方 が ない わ",
    "サイテイ ダ サイテイ ダ ワラワ レ タ ッテ シカタ ガ ナイ ワ",
    "最低 なんて 語呂 だけ の 歌詞 だ",
    "サイテイ ナンテ ゴロ ダケ ノ カシ ダ",
    "人生 、 二 十 七 で 死ねる なら ロックンロール は 僕 を 救っ た",
    "ジンセイ 、 ニ ジュウ ナナ デ シネル ナラ ロックンロール ハ ボク ヲ スクッ タ",
    "考える の も 辞め だ ！ どうせ 死ぬ ん だ から",
    "カンガエル ノ モ ヤメ ダ ！ ドウセ シヌ ン ダ カラ",
    "今 も 、 愛 も 、 過去 も 、 夢 も 、 思い出 も 、 鼻歌 も 、 薄い 目 も 、 夜 霞 も 、",
    "イマ モ 、 アイ モ 、 カコ モ 、 ユメ モ 、 オモイデ モ 、 ハナウタ モ 、 ウスイ メ モ 、 ヨル カスミ モ 、",
    "優し さ も 、 苦し さ も 、 花房 も 、 憂鬱 も 、 あの 夏 も 、 この 歌 も 、",
    "ヤサシ サ モ 、 クルシ サ モ 、 ハナブサ モ 、 ユウウツ モ 、 アノ ナツ モ 、 コノ ウタ モ 、",
    "偽善 も 、 夜 風 も 、 嘘 も 、 君 も 、 僕 も 、 青天井 も 、 何 も いら ない",
    "ギゼン モ 、 ヨル フウ モ 、 ウソ モ 、 キミ モ 、 ボク モ 、 アオテンジョウ モ 、 ナニ モ イラ ナイ"
  ],
  "video_id": "L8vJxuGxLJA"
}