{
  "title": "嘘月 (Liar) - Yorushika",
  "lyrics": [
    "雨 が 降っ た 花 が 散っ た",
    "アメ ガ フッ タ ハナ ガ チッ タ",
    "ただ 染まっ た 頬 を 想っ た",
    "タダ ソマッ タ ホオ ヲ オモッ タ",
    "僕 は ずっと バケツ 一 杯 の 月光 を 呑ん でる",
    "ボク ハ ズット バケツ イチ ハイ ノ ゲッコウ ヲ ノン デル",
    "本当 な ん だ 夜 みたい で",
    "ホントウ ナ ン ダ ヨル ミタイ デ",
    "薄く 透明 な 口触り で",
    "ウスク トウメイ ナ クチザワリ デ",
    "そう な ん だ 、 って 笑っ て も いい けど",
    "ソウ ナ ン ダ 、 ッテ ワラッ テ モ イイ ケド",
    "僕 は 君 を 待っ て いる",
    "ボク ハ キミ ヲ マッ テ イル",
    "夏 が 去っ た 街 は 静か",
    "ナツ ガ サッ タ マチ ハ シズカ",
    "僕 は やっと 部屋 に 戻っ て",
    "ボク ハ ヤット ヘヤ ニ モドッ テ",
    "夜 に なっ た",
    "ヨル ニ ナッ タ",
    "こんな 良い 月 を 一 人 で 見 てる",
    "コンナ ヨイ ツキ ヲ イチ ニン デ ミ テル",
    "本当 な ん だ 、 昔 の 僕 は 涙 が 宝石 で 出来 て た ん だ",
    "ホントウ ナ ン ダ 、 ムカシ ノ ボク ハ ナミダ ガ ホウセキ デ デキ テ タ ン ダ",
    "そう な ん だ 、 って 笑っ て も いい けど",
    "ソウ ナ ン ダ 、 ッテ ワラッ テ モ イイ ケド",
    "声 は もう とっくに 忘れ た",
    "コエ ハ モウ トックニ ワスレ タ",
    "想い出 も 愛 も 死ん だ",
    "オモイデ モ アイ モ シン ダ",
    "風 の ない 海辺 を 歩い た あの 夏 へ",
    "カゼ ノ ナイ ウミベ ヲ アルイ タ アノ ナツ ヘ",
    "僕 は さよなら が 欲しい ん だ",
    "ボク ハ サヨナラ ガ ホシイ ン ダ",
    "ただ 微睡む よう な",
    "タダ マドロム ヨウ ナ",
    "物 一つ さえ 云わ ない まま",
    "モノ ヒトツ サエ イワ ナイ ママ",
    "僕 は 君 を 待っ て いる",
    "ボク ハ キミ ヲ マッ テ イル",
    "歳 を 取っ た 一つ 取っ た",
    "トシ ヲ トッ タ ヒトツ トッ タ",
    "何 も 無い 部屋 で 春 に なっ た",
    "ナニ モ ナイ ヘヤ デ ハル ニ ナッ タ",
    "僕 は 愛 を 、 底 が 抜け た 柄杓 で 呑ん でる",
    "ボク ハ アイ ヲ 、 ソコ ガ ヌケ タ ヒシャク デ ノン デル",
    "本当 な ん だ 味 も し なく て",
    "ホントウ ナ ン ダ アジ モ シ ナク テ",
    "飲め ば 飲む ほど 喉 が 乾い て",
    "ノメ バ ノム ホド ノド ガ カワイ テ",
    "そう なん だって 笑っ て も いい けど",
    "ソウ ナン ダッテ ワラッ テ モ イイ ケド",
    "僕 は 夜 を 待っ て いる",
    "ボク ハ ヨル ヲ マッ テ イル",
    "君 の 鼻歌 が 欲しい ん だ",
    "キミ ノ ハナウタ ガ ホシイ ン ダ",
    "ただ 微睡む よう な",
    "タダ マドロム ヨウ ナ",
    "物 一つ さえ 云わ ない まま",
    "モノ ヒトツ サエ イワ ナイ ママ",
    "僕 は 君 を 待っ て いる",
    "ボク ハ キミ ヲ マッ テ イル",
    "君 の 目 を 覚え て い ない",
    "キミ ノ メ ヲ オボエ テ イ ナイ",
    "君 の 口 を 描い て い ない",
    "キミ ノ クチ ヲ エガイ テ イ ナイ",
    "物 一つ さえ 云わ ない まま",
    "モノ ヒトツ サエ イワ ナイ ママ",
    "僕 は 君 を 待っ て い ない",
    "ボク ハ キミ ヲ マッ テ イ ナイ",
    "君 の 鼻 を 知っ て い ない",
    "キミ ノ ハナ ヲ シッ テ イ ナイ",
    "君 の 頬 を 想っ て い ない",
    "キミ ノ ホオ ヲ オモッ テ イ ナイ",
    "さよなら すら 云わ ない まま",
    "サヨナラ スラ イワ ナイ ママ",
    "君 は 夜 に なっ て 行く",
    "キミ ハ ヨル ニ ナッ テ イク",
    "( 本当 な ん だ 夜 みたい で",
    "( ホントウ ナ ン ダ ヨル ミタイ デ",
    "夏 が 透明 な 口触り で )",
    "ナツ ガ トウメイ ナ クチザワリ デ )"
  ],
  "video_id": "_NkB-jMRhyI"
}