{
  "title": "準透明少年 (Semi-Transparent Boy) - Yorushika",
  "lyrics": [
    "凛と し て 花 は 咲い た 後 で さえ も 揺るが なく て",
    "リント シ テ ハナ ハ サイ タ ノチ デ サエ モ ユルガ ナク テ",
    "今日 が 来る 不安 感 も 奪い取っ て 行く",
    "キョウ ガ クル フアン カン モ ウバイトッ テ イク",
    "正午 過ぎ の 校庭 で 一 人 の 僕 は 透明 人間",
    "ショウゴ スギ ノ コウテイ デ イチ ニン ノ ボク ハ トウメイ ニンゲン",
    "誰 か に 気付い て ほしく て 歌っ て いる",
    "ダレ カ ニ キヅイ テ ホシク テ ウタッ テ イル",
    "凛と し た 君 は 憧れ なんて 言葉 じゃ 足り ない よう な そんな 色 が 強く 付い て い て",
    "リント シ タ キミ ハ アコガレ ナンテ コトバ ジャ タリ ナイ ヨウ ナ ソンナ イロ ガ ツヨク ツイ テ イ テ",
    "どんな 伝え たい 言葉 も 目 に 見え ない なら 透明 な ん だ",
    "ドンナ ツタエ タイ コトバ モ メ ニ ミエ ナイ ナラ トウメイ ナ ン ダ",
    "寂し さ を 埋める よう に 歌っ て い た",
    "サビシ サ ヲ ウメル ヨウ ニ ウタッ テ イ タ",
    "誰 の 声 だ と 騒 めき だし た",
    "ダレ ノ コエ ダ ト 騒 メキ ダシ タ",
    "人 の 声 すら バック ミュージック の よう だ",
    "ヒト ノ コエ スラ バック ミュージック ノ ヨウ ダ",
    "あの 日 君 が 歌っ た 歌 を 歌う",
    "アノ ヒ キミ ガ ウタッ タ ウタ ヲ ウタウ",
    "体 の 何処 か で",
    "カラダ ノ ドコ カ デ",
    "誰 か が 叫ん でる ん だ",
    "ダレ カ ガ サケン デル ン ダ",
    "長い 夜 の 向こう 側 で",
    "ナガイ ヨル ノ ムコウ ガワ デ",
    "この 心 ごと 渡し たい から",
    "コノ ココロ ゴト ワタシ タイ カラ",
    "僕 を 全部 、 全部 、 全部 透過 し て",
    "ボク ヲ ゼンブ 、 ゼンブ 、 ゼンブ トウカ シ テ",
    "凛と し て 君 の 心象 は いつ の 日 も 透明 だっ た",
    "リント シ テ キミ ノ シンショウ ハ イツ ノ ヒ モ トウメイ ダッ タ",
    "何 の 色 も 形 も 見え ない",
    "ナニ ノ イロ モ カタチ モ ミエ ナイ",
    "狂い そう だ 愛 の 歌 も 世界 平和 も 目 に 見え ない なら 透明 な ん だ",
    "クルイ ソウ ダ アイ ノ ウタ モ セカイ ヘイワ モ メ ニ ミエ ナイ ナラ トウメイ ナ ン ダ",
    "そんな もの は ない の と 同じ だ",
    "ソンナ モノ ハ ナイ ノ ト オナジ ダ",
    "駅前 の 喧騒 の 中 を 叫ん だ",
    "エキマエ ノ ケンソウ ノ ナカ ヲ サケン ダ",
    "歌 だけ が きっと まだ 僕 を 映す 手段 だ",
    "ウタ ダケ ガ キット マダ ボク ヲ ウツス シュダン ダ",
    "あの 日 僕 が 忘れ た 夢 を 歌う",
    "アノ ヒ ボク ガ ワスレ タ ユメ ヲ ウタウ",
    "頭 の どこ か で 本当は わかっ て いたん だ",
    "アタマ ノ ドコ カ デ ホントウハ ワカッ テ イタン ダ",
    "長い 夜 の 向こう 側 を この 僕 の 眼 は 映さ ない から",
    "ナガイ ヨル ノ ムコウ ガワ ヲ コノ ボク ノ メ ハ ウツサ ナイ カラ",
    "君 を 全部 、 全部 、 全部 淘汰 し て",
    "キミ ヲ ゼンブ 、 ゼンブ 、 ゼンブ トウタ シ テ",
    "目 が 見え ない ん だ",
    "メ ガ ミエ ナイ ン ダ",
    "想像 だっ た ん だ",
    "ソウゾウ ダッ タ ン ダ",
    "君 の 色 だ とか 形 だ と か",
    "キミ ノ イロ ダ トカ カタチ ダ ト カ",
    "目 に 見え ぬ 僕 は 謂わ ば 準 透明 だ",
    "メ ニ ミエ ヌ ボク ハ イワ バ ジュン トウメイ ダ",
    "今 でも あの 日 を 心 が 覚え て いる ん だ",
    "イマ デモ アノ ヒ ヲ ココロ ガ オボエ テ イル ン ダ",
    "見え ない 君 の 歌 だけ で",
    "ミエ ナイ キミ ノ ウタ ダケ デ",
    "体 の 何処 か で 言葉 が 叫ん でる ん だ",
    "カラダ ノ ドコ カ デ コトバ ガ サケン デル ン ダ",
    "遠い 夜 の 向こう 側 で この 心 ごと 渡し たい から",
    "トオイ ヨル ノ ムコウ ガワ デ コノ ココロ ゴト ワタシ タイ カラ",
    "僕 を 全部 、 全部 、 全部 透過 し て 1",
    "ボク ヲ ゼンブ 、 ゼンブ 、 ゼンブ トウカ シ テ 1"
  ],
  "video_id": "9ypEFXTakV8"
}