{
  "title": "遠恋 (Enren) - Radwimps",
  "lyrics": [
    "こんな 夜 に 君 は 今 何 思う の ?",
    "コンナ ヨル ニ キミ ハ イマ ナニ オモウ ノ ?",
    "ちなみに 俺 は 後輩 の 女の子 を",
    "チナミニ オレ ハ コウハイ ノ オンナノコ ヲ",
    "ちょっと 家 まで 送っ て き た 帰り だ よ",
    "チョット イエ マデ オクッ テ キ タ カエリ ダ ヨ",
    "あの 子 たぶん 俺 に 気 が ある と 思う なぁ",
    "アノ コ タブン オレ ニ キ ガ アル ト オモウ ナァ",
    "あら 、 それ は どうも お疲れ様 でし た",
    "アラ 、 ソレ ハ ドウモ オツカレサマ デシ タ",
    "あなた 下心 が 笑い 方 に モロ に 出る の",
    "アナタ シタゴコロ ガ ワライ カタ ニ モロ ニ デル ノ",
    "だから 次 の チャンス が あれ ば 気 を つけ なさい ね",
    "ダカラ ツギ ノ チャンス ガ アレ バ キ ヲ ツケ ナサイ ネ",
    "あっ 、 そう だ ちなみに 私 は 今日 告白 さ れ た の",
    "アッ 、 ソウ ダ チナミニ ワタシ ハ キョウ コクハク サ レ タ ノ",
    "遠い 距離 が 二 人 近づけ て く そう 思える の",
    "トオイ キョリ ガ ニ ニン チカヅケ テ ク ソウ オモエル ノ",
    "僕 たち で 見え ぬ この 距離 を",
    "ボク タチ デ ミエ ヌ コノ キョリ ヲ",
    "開い た って 消え ぬ この 意志 を",
    "ヒライ タ ッテ キエ ヌ コノ イシ ヲ",
    "抱い て またい で くぐり 抜 って 行こ う",
    "ダイ テ マタイ デ クグリ 抜 ッテ イコ ウ",
    "笑っ たって どこ か 悲しく て",
    "ワラッ タッテ ドコ カ カナシク テ",
    "怒っ た って どこ か 切なく て",
    "オコッ タ ッテ ドコ カ セツナク テ",
    "きっと いつも どっか に 君 が いる",
    "キット イツモ ドッカ ニ キミ ガ イル",
    "今日 指輪 を 外し て 出かけ て み たら",
    "キョウ ユビワ ヲ ハズシ テ デカケ テ ミ タラ",
    "財布 は 忘れる 仕事 は 遅れる",
    "サイフ ハ ワスレル シゴト ハ オクレル",
    "雨 は 降る で もう 散々 でし た",
    "アメ ハ フル デ モウ サンザン デシ タ",
    "恐るべき 怨念 です ね",
    "オソルベキ オンネン デス ネ",
    "だけど もそ ん な あなた の",
    "ダケド モソ ン ナ アナタ ノ",
    "大切 さ を 教え て くれる の は この 「 距離 」 です",
    "タイセツ サ ヲ オシエ テ クレル ノ ハ コノ 「 キョリ 」 デス",
    "だって この 距離 を 無限 に すら 感じる の です",
    "ダッテ コノ キョリ ヲ ムゲン ニ スラ カンジル ノ デス",
    "悔しい けど この 気持ち が あなた を 好き",
    "クヤシイ ケド コノ キモチ ガ アナタ ヲ スキ",
    "な 何 より も の 証明 な の",
    "ナ ナニ ヨリ モ ノ ショウメイ ナ ノ",
    "君 が 目 に する もの を 僕 は 見れ ない",
    "キミ ガ メ ニ スル モノ ヲ ボク ハ ミレ ナイ",
    "そんな 日々 だ と て",
    "ソンナ ヒビ ダ ト テ",
    "僕 に しか 君 に 見せ れ ぬ もの を 日々 探す",
    "ボク ニ シカ キミ ニ ミセ レ ヌ モノ ヲ ヒビ サガス",
    "憎ん だ この 二 人 の 距離 が",
    "ニクン ダ コノ ニ ニン ノ キョリ ガ",
    "いつしか この 二 人 の 想い を",
    "イツシカ コノ ニ ニン ノ オモイ ヲ",
    "ずんぐりむっくり 育て て くれ た",
    "ズングリムックリ ソダテ テ クレ タ",
    "見える もの に すがる この 日々 よ",
    "ミエル モノ ニ スガル コノ ヒビ ヨ",
    "見え ない 君 に 救わ れる 僕 を",
    "ミエ ナイ キミ ニ スクワ レル ボク ヲ",
    "何 て 言っ て 笑っ て くれ た って いい よ",
    "ナニ テ イッ テ ワラッ テ クレ タ ッテ イイ ヨ",
    "隣 に い たら この 尊 さ も",
    "トナリ ニ イ タラ コノ トウト サ モ",
    "失っ て しまう なら",
    "ウシナッ テ シマウ ナラ",
    "いっそ 僕 は この 距離 と 君 と 三 人 で いい よ",
    "イッソ ボク ハ コノ キョリ ト キミ ト サン ニン デ イイ ヨ",
    "僕 たち で 誓う この 距離 が",
    "ボク タチ デ チカウ コノ キョリ ガ",
    "開い た って 消え ぬ この 意志 は",
    "ヒライ タ ッテ キエ ヌ コノ イシ ハ",
    "いつも 今日 も 明日 も 明後日 も",
    "イツモ キョウ モ アシタ モ ミョウゴニチ モ",
    "さしあたっ て 僕 は あの 彦星",
    "サシアタッ テ ボク ハ アノ ヒコボシ",
    "言う なれ ば 君 は 織姫 星",
    "イウ ナレ バ キミ ハ オリヒメ ボシ",
    "ジャン で ケン で ポン で 勝っ た ほう が",
    "ジャン デ ケン デ ポン デ カッ タ ホウ ガ",
    "川渡 って 会い に いく こと に しよ う",
    "カワド ッテ アイ ニ イク コト ニ シヨ ウ"
  ],
  "video_id": "IJ5W7pzDrjs"
}