{
  "title": "KANASHIBARI - Radwimps",
  "lyrics": [
    "その 声 で 僕 の 名 を 呼ば れる たび に",
    "ソノ コエ デ ボク ノ ナ ヲ ヨバ レル タビ ニ",
    "僕 の 身体 は 明日 を 生きる 意味 を 一つ もらう よ",
    "ボク ノ シンタイ ハ アシタ ヲ イキル イミ ヲ ヒトツ モラウ ヨ",
    "君 の すべて を 記し た 手紙 を 僕 が 今 手 に し たら",
    "キミ ノ スベテ ヲ シルシ タ テガミ ヲ ボク ガ コン テ ニ シ タラ",
    "迷わ ず 破り 捨て て ここ で 飲み込む よ",
    "マヨワ ズ ヤブリ ステ テ ココ デ ノミコム ヨ",
    "「 一体 何 回 生まれ変わっ たら 」 悲しみ なんか も 愛せる の か な",
    "「 イッタイ ナン カイ ウマレカワッ タラ 」 カナシミ ナンカ モ アイセル ノ カ ナ",
    "一 回 こっ きり の 人生 一 気 し て 飛び込ん だ ん だ この世 の ど 真ん中",
    "イチ カイ コッ キリ ノ ジンセイ イチ キ シ テ トビコン ダ ン ダ コノヨ ノ ド マンナカ",
    "泣き たく なる よう な 君 の 笑顔 とか 明日 みたい に 光る その 声 も",
    "ナキ タク ナル ヨウ ナ キミ ノ エガオ トカ アシタ ミタイ ニ ヒカル ソノ コエ モ",
    "君 が い ない なら 意味 なんか ない から 君 に 歌う キ ミ ニ ウタウ",
    "キミ ガ イ ナイ ナラ イミ ナンカ ナイ カラ クン ニ ウタウ キ ミ ニ ウタウ",
    "2 倍 速 の 世界 4 倍 速 で 通過 そんな 時代 だ が 君 の こと は",
    "2 バイ ソク ノ セカイ 4 バイ ソク デ ツウカ ソンナ ジダイ ダ ガ キミ ノ コト ハ",
    "2 分の 1 倍 速 でも 足り ない な スーパー スロー で 一生 見 て た いや",
    "2 ブンノ 1 バイ ソク デモ タリ ナイ ナ スーパー スロー デ イッショウ ミ テ タ イヤ",
    "行っ て み た いとこ やっ て み たい こと 無限 に ある けど 君 が い ない と",
    "イッ テ ミ タ イトコ ヤッ テ ミ タイ コト ムゲン ニ アル ケド キミ ガ イ ナイ ト",
    "味 が どう ゆう わけ か し ない の 言っ てる 意味 わかる でしょ ？",
    "アジ ガ ドウ ユウ ワケ カ シ ナイ ノ イッ テル イミ ワカル デショ ？",
    "金縛り の よう に 身動き 取れ ない 得体 の 知れ ない 気持ち の 正体",
    "カナシバリ ノ ヨウ ニ ミウゴキ トレ ナイ エタイ ノ シレ ナイ キモチ ノ ショウタイ",
    "知り たい よう で やっぱ 一生 知ら ない で い たい 神様 さえ 知ら ない よう な 愛し 方 し たい",
    "シリ タイ ヨウ デ ヤッパ イッショウ シラ ナイ デ イ タイ カミサマ サエ シラ ナイ ヨウ ナ イトシ カタ シ タイ",
    "差し違える 寸前 で 抱き合っ て い たい",
    "サシチガエル スンゼン デ ダキアッ テ イ タイ",
    "「 一体 何 回 生まれ変わっ たら 」 悲しみ なんか も 愛せる の か な",
    "「 イッタイ ナン カイ ウマレカワッ タラ 」 カナシミ ナンカ モ アイセル ノ カ ナ",
    "一 回 こっ きり の 人生 一 気 し て 飛び込ん だ ん だ この世 の ど 真ん中",
    "イチ カイ コッ キリ ノ ジンセイ イチ キ シ テ トビコン ダ ン ダ コノヨ ノ ド マンナカ",
    "泣き たく なる よう な 君 の 笑顔 とか 明日 みたい に 光る その 声 も",
    "ナキ タク ナル ヨウ ナ キミ ノ エガオ トカ アシタ ミタイ ニ ヒカル ソノ コエ モ",
    "君 が い ない なら 意味 なんか ない から 君 に 歌う キ ミ ニ ウタウ",
    "キミ ガ イ ナイ ナラ イミ ナンカ ナイ カラ クン ニ ウタウ キ ミ ニ ウタウ",
    "この 日々 だけ は 何 言わ れ て も 私 が 確か に 掴ん だ 光",
    "コノ ヒビ ダケ ハ ナニ イワ レ テ モ ワタシ ガ タシカ ニ ツカン ダ ヒカリ",
    "私 の 全部 なんて 知ら ない で いい あなた の 全部 で 私 を 見 て て",
    "ワタシ ノ ゼンブ ナンテ シラ ナイ デ イイ アナタ ノ ゼンブ デ ワタシ ヲ ミ テ テ",
    "君 の 痛み と 私 の この 痛み は 生まれ も 育ち も 違う 他人 同士 だ",
    "キミ ノ イタミ ト ワタシ ノ コノ イタミ ハ ウマレ モ ソダチ モ チガウ タニン ドウシ ダ",
    "けど 私 たち で 二 人 の 細い 手 と 手 繋が せ て 結ば せ て あげ られ ない か な",
    "ケド ワタシ タチ デ ニ ニン ノ ホソイ テ ト テ ツナガ セ テ ムスバ セ テ アゲ ラレ ナイ カ ナ",
    "絶望 なんて きっと 生き よう に よっ ちゃ リアル 体験 版 障害 物 競走",
    "ゼツボウ ナンテ キット イキ ヨウ ニ ヨッ チャ リアル タイケン バン ショウガイ ブツ キョウソウ",
    "それ なら ば もう いっそ 走り 切る 今 を 君 と",
    "ソレ ナラ バ モウ イッソ ハシリ キル イマ ヲ キミ ト",
    "わから ない こと ばかり 溢れ てる それ が 何 ？",
    "ワカラ ナイ コト バカリ アフレ テル ソレ ガ ナニ ？",
    "そんな ステキ な 世界 を 私 たち 二 人 で",
    "ソンナ ステキ ナ セカイ ヲ ワタシ タチ ニ ニン デ",
    "一緒 に 笑っ て 迷子 に なろ う",
    "イッショ ニ ワラッ テ マイゴ ニ ナロ ウ",
    "「 迷子 の 最後 」 を 確かめ に いこ う",
    "「 マイゴ ノ サイゴ 」 ヲ タシカメ ニ イコ ウ",
    "間違い 続ける 僕 が 君 を 見つけ た こと だけ は",
    "マチガイ ツヅケル ボク ガ キミ ヲ ミツケ タ コト ダケ ハ",
    "何 万 の 間違い なんか 帳消し 起死 回 正解 だっ た",
    "ナン マン ノ マチガイ ナンカ チョウケシ キシ カイ セイカイ ダッ タ",
    "痛み を 超える 強 さ とか 絶望 も 黙る 希望 とか",
    "イタミ ヲ コエル ツヨ サ トカ ゼツボウ モ ダマル キボウ トカ",
    "君 が い なきゃ 一つ と て 知る こと の ない 光",
    "キミ ガ イ ナキャ ヒトツ ト テ シル コト ノ ナイ ヒカリ",
    "どれ だけ 違っ て いる か より たった 一つ だけ で いい",
    "ドレ ダケ チガッ テ イル カ ヨリ タッタ ヒトツ ダケ デ イイ",
    "この 宇宙 で 僕ら だけ が 知る 絆 が あれ ば",
    "コノ ウチュウ デ ボクラ ダケ ガ シル キズナ ガ アレ バ",
    "八方 塞がっ て がんじがらめ も 慣れっこ の 運命",
    "ハッポウ フサガッ テ ガンジガラメ モ ナレッコ ノ ウンメイ",
    "君 と 出逢っ て これ も また いっかな なんて 思え て",
    "キミ ト デアッ テ コレ モ マタ イッカナ ナンテ オモエ テ",
    "「 自分 」 を なんで か 選べ ず 生まれ落ち た 僕ら",
    "「 ジブン 」 ヲ ナンデ カ エラベ ズ ウマレオチ タ ボクラ",
    "せめて 生き て いる 間 だけ の たった 一つ は",
    "セメテ イキ テ イル マ ダケ ノ タッタ ヒトツ ハ",
    "選び たい の 君 じゃ ない と もう 離さ ない よ",
    "エラビ タイ ノ キミ ジャ ナイ ト モウ ハナサ ナイ ヨ",
    "ざまみ ろ よ",
    "ザマミ ロ ヨ"
  ],
  "video_id": "k6EkU1jpBQk"
}