{
  "title": "救世主 (Kyuuseishu) - Radwimps",
  "lyrics": [
    "君 が い なく なっ たら",
    "キミ ガ イ ナク ナッ タラ",
    "きっと 世界 も 終わる",
    "キット セカイ モ オワル",
    "だって 世界 は 君 の 中 で しか 廻れ ない から",
    "ダッテ セカイ ハ キミ ノ ナカ デ シカ マワレ ナイ カラ",
    "君 が 楽しい ん なら",
    "キミ ガ タノシイ ン ナラ",
    "きっと 世界 も 笑う",
    "キット セカイ モ ワラウ",
    "だって 世界 は 君 の 中 に しか 映 れ ない から",
    "ダッテ セカイ ハ キミ ノ ナカ ニ シカ ウツ レ ナイ カラ",
    "君 が い なく なっ たら",
    "キミ ガ イ ナク ナッ タラ",
    "きっと 僕 も 消える",
    "キット ボク モ キエル",
    "だって 僕 は 君 の 中 に しか 生き れ ない から",
    "ダッテ ボク ハ キミ ノ ナカ ニ シカ イキ レ ナイ カラ",
    "君 と 出会っ た あの 朝 に",
    "キミ ト デアッ タ アノ アサ ニ",
    "僕 は 世界 に 呼ば れ",
    "ボク ハ セカイ ニ ヨバ レ",
    "そっと 君 を 守る よう に と 送ら れ た ん だ よ",
    "ソット キミ ヲ マモル ヨウ ニ ト オクラ レ タ ン ダ ヨ",
    "僕 を 救っ て くれ ない か",
    "ボク ヲ スクッ テ クレ ナイ カ",
    "君 が い ない と ここ に い ない と 何 も ない ん だ よ",
    "キミ ガ イ ナイ ト ココ ニ イ ナイ ト ナニ モ ナイ ン ダ ヨ",
    "そう 君 は 今日 も この 世界 を 救っ た ん だ よ",
    "ソウ キミ ハ キョウ モ コノ セカイ ヲ スクッ タ ン ダ ヨ",
    "僕 を 消さ ない で 離さ ない で 繋い どい て よ",
    "ボク ヲ ケサ ナイ デ ハナサ ナイ デ ツナイ ドイ テ ヨ",
    "そう 君 は 生き た 今日 も 生き た",
    "ソウ キミ ハ イキ タ キョウ モ イキ タ",
    "どうも ありがとう",
    "ドウモ アリガトウ",
    "君 が 生まれ た 朝 に",
    "キミ ガ ウマレ タ アサ ニ",
    "きっと 世界 も 生まれ",
    "キット セカイ モ ウマレ",
    "ずっと 一緒 に 同じ 歳 を 重ね てる ん だ よ",
    "ズット イッショ ニ オナジ トシ ヲ カサネ テル ン ダ ヨ",
    "君 が 寝返り 打つ たび",
    "キミ ガ ネガエリ ウツ タビ",
    "きっと 世界 は 目覚め",
    "キット セカイ ハ メザメ",
    "ほっと 胸 を 撫で 下ろし また 眠り に つく ん だ よ",
    "ホット ムネ ヲ ナデ オロシ マタ ネムリ ニ ツク ン ダ ヨ",
    "君 が 気付か ない よう に 押し 潰さ れ ない よう に",
    "キミ ガ キヅカ ナイ ヨウ ニ オシ ツブサ レ ナイ ヨウ ニ",
    "歴史 を 作っ て 星 を 散らし て 見守っ てる ん だ よ",
    "レキシ ヲ ツクッ テ ボシ ヲ チラシ テ ミマモッ テル ン ダ ヨ",
    "僕 を 生かし て くれ ない か",
    "ボク ヲ イカシ テ クレ ナイ カ",
    "君 が い ない と ここ に い ない と 何 も ない ん だ よ",
    "キミ ガ イ ナイ ト ココ ニ イ ナイ ト ナニ モ ナイ ン ダ ヨ",
    "この 世界 と 君 と 僕 にまつわる も の すべて",
    "コノ セカイ ト キミ ト ボク ニマツワル モ ノ スベテ",
    "意味 を 消さ ない で 離さ ない で 繋い どい て よ",
    "イミ ヲ ケサ ナイ デ ハナサ ナイ デ ツナイ ドイ テ ヨ",
    "君 の 吐く 息 を 今日 も 世界 は 吸っ てる",
    "キミ ノ ハク イキ ヲ キョウ モ セカイ ハ スッ テル",
    "君 の 瞬き の たび 世界 は 止まる",
    "キミ ノ マバタキ ノ タビ セカイ ハ トマル",
    "耳 を ふさぎ込む たび 世界 は 黙る",
    "ミミ ヲ フサギコム タビ セカイ ハ ダマル",
    "君 の 瞬き の よう な 命 だ けど",
    "キミ ノ マバタキ ノ ヨウ ナ イノチ ダ ケド",
    "この 世界 は 君 の その 手 の 中",
    "コノ セカイ ハ クン ノ ソノ テ ノ ナカ",
    "僕 が い なく なっ て も きっと 世界 は 続く",
    "ボク ガ イ ナク ナッ テ モ キット セカイ ハ ツヅク",
    "だって 僕 は 君 の 中 で しか 生き れ ない から",
    "ダッテ ボク ハ キミ ノ ナカ デ シカ イキ レ ナイ カラ",
    "だって 世界 は 君 の 中 で しか 生き れ ない から",
    "ダッテ セカイ ハ キミ ノ ナカ デ シカ イキ レ ナイ カラ",
    "ほら ほら ほら ほら",
    "ホラ ホラ ホラ ホラ",
    "ほら ほら ほら ほら",
    "ホラ ホラ ホラ ホラ"
  ],
  "video_id": "dV4B5AyF50g"
}