{
  "title": "グラウンドゼロ (Ground Zero) - Radwimps",
  "lyrics": [
    "立ち止まる なんて 無理 だ よ",
    "タチドマル ナンテ ムリ ダ ヨ",
    "この 星 の 上 に 生き てる 限り",
    "コノ ホシ ノ ウエ ニ イキ テル カギリ",
    "だって 猛 スピード で この 星 は",
    "ダッテ モウ スピード デ コノ ホシ ハ",
    "僕 の 体 を 運ん でる ん だ よ",
    "ボク ノ カラダ ヲ ハコン デル ン ダ ヨ",
    "立ち止まっ て み たけれ ば 時速 1400 キロ の 速 さ で",
    "タチドマッ テ ミ タケレ バ ジソク 1400 キロ ノ ハヤ サ デ",
    "精一杯 地球 逆 廻り に 走ら ない と ね",
    "セイイッパイ チキュウ ギャク マワリ ニ ハシラ ナイ ト ネ",
    "頑張ん ない ため に も 頑張ん ない と",
    "ガンバン ナイ タメ ニ モ ガンバン ナイ ト",
    "いけ ない なんて わけ が 分かん ない",
    "イケ ナイ ナンテ ワケ ガ ワカン ナイ",
    "仕方 ない から 頑張る けど もう いい どう に でも なれ",
    "シカタ ナイ カラ ガンバル ケド モウ イイ ドウ ニ デモ ナレ",
    "どれ だけ 後ろ向き に 歩い て み て も 未来 に",
    "ドレ ダケ ウシロムキ ニ アルイ テ ミ テ モ ミライ ニ",
    "向かっ て っ て しまう ん だ",
    "ムカッ テ ッ テ シマウ ン ダ",
    "希望 を 持たさ れ て しまう ん だ",
    "キボウ ヲ モタサ レ テ シマウ ン ダ",
    "手渡さ れ た そいつ を ただ",
    "テワタサ レ タ ソイツ ヲ タダ",
    "投げ捨て て み た ところ で また",
    "ナゲステ テ ミ タ トコロ デ マタ",
    "空 に なっ た その 手 に 次 の",
    "ソラ ニ ナッ タ ソノ テ ニ ツギ ノ",
    "未来 渡さ れ て しまう ん だ から",
    "ミライ ワタサ レ テ シマウ ン ダ カラ",
    "やり場 に 困っ た その 未来",
    "ヤリバ ニ コマッ タ ソノ ミライ",
    "仕方 ない から 取っ て おい た けど",
    "シカタ ナイ カラ トッ テ オイ タ ケド",
    "ふとした 時 に 目 を 向ける と",
    "フトシタ トキ ニ メ ヲ ムケル ト",
    "血走っ た 眼 で 僕 を 見る ん だ よ",
    "チバシッ タ メ デ ボク ヲ ミル ン ダ ヨ",
    "逃げ込ん だ 部屋 の 隅っこ も",
    "ニゲコン ダ ヘヤ ノ スミッコ モ",
    "くるまっ た 布団 の 中 で さえ も",
    "クルマッ タ フトン ノ ナカ デ サエ モ",
    "目 一 杯 僕 の す ぐそばにへばりついてる",
    "メ イチ ハイ ボク ノ ス ぐそばにへばりついてる",
    "「 ねぇ もう いい かい ?」「 いや まだ だ よ 」",
    "「 ネェ モウ イイ カイ ?」「 イヤ マダ ダ ヨ 」",
    "「 じゃあ もう いい かい ?」「 もう しつこい よ 」",
    "「 ジャア モウ イイ カイ ?」「 モウ シツコイ ヨ 」",
    "諦める こと とか 知ら ない の ?",
    "アキラメル コト トカ シラ ナイ ノ ?",
    "もう どういう つもり な の ?",
    "モウ ドウイウ ツモリ ナ ノ ?",
    "どれ だけ 頭 を 垂れ 歩い て み て も 未来 に",
    "ドレ ダケ アタマ ヲ タレ アルイ テ ミ テ モ ミライ ニ",
    "すぐ に 見つかっ て しまう ん だ",
    "スグ ニ ミツカッ テ シマウ ン ダ",
    "僕 を 連れ て っ て しまう ん だ",
    "ボク ヲ ツレ テ ッ テ シマウ ン ダ",
    "いっそ の こと 追い抜い て やろ う",
    "イッソ ノ コト オイヌイ テ ヤロ ウ",
    "なんて 息巻い た ところ で また",
    "ナンテ イキマイ タ トコロ デ マタ",
    "決して 追い越せ やし ない ん だ",
    "ケッシテ オイコセ ヤシ ナイ ン ダ",
    "夜 に 浮かぶ 月 の よう な もん な ん だ",
    "ヨル ニ ウカブ ツキ ノ ヨウ ナ モン ナ ン ダ",
    "後 に も 先 に も 行かし て は くれ ない ん だ",
    "ゴ ニ モ サキ ニ モ イカシ テ ハ クレ ナイ ン ダ",
    "ちっちゃな 箱 に 詰め込ま れ 運ば れる しか ない ん だ",
    "チッチャナ ハコ ニ ツメコマ レ ハコバ レル シカ ナイ ン ダ",
    "後 に も 先 に も それ 以外 は ない ん だ から",
    "ゴ ニ モ サキ ニ モ ソレ イガイ ハ ナイ ン ダ カラ",
    "「 金輪際 関わん ない 」",
    "「 コンリンザイ カカワン ナイ 」",
    "「 ついに 諦め た 、 もう 万々歳 」",
    "「 ツイニ アキラメ タ 、 モウ バンバンザイ 」",
    "「 だけど 最後 に 、 お願い よ 耳 澄まし て み て 」",
    "「 ダケド サイゴ ニ 、 オネガイ ヨ ミミ スマシ テ ミ テ 」",
    "どこ か で 聴こえる 声 「 捨て て しまう よう な 未来 なら",
    "ドコ カ デ キコエル コエ 「 ステ テ シマウ ヨウ ナ ミライ ナラ",
    "どうか 僕 に 譲っ て くれ よ 大事 に 使っ て みせる から 」",
    "ドウカ ボク ニ ユズッ テ クレ ヨ ダイジ ニ ツカッ テ ミセル カラ 」",
    "そして やっと 気付い た よ そっと 強く 抱きしめ た よ",
    "ソシテ ヤット キヅイ タ ヨ ソット ツヨク ダキシメ タ ヨ",
    "生まれ た 時 そう 確か に 僕 が 受け取っ た もの だ から",
    "ウマレ タ トキ ソウ タシカ ニ ボク ガ ウケトッ タ モノ ダ カラ",
    "遥か 先 の 君 に 叫ぶ 「 今 から 行く から 待っ て てよ 」",
    "ハルカ サキ ノ クン ニ サケブ 「 イマ カラ イク カラ マッ テ テヨ 」",
    "その 瞳 に 涙 浮かべ た 君 は",
    "ソノ ヒトミ ニ ナミダ ウカベ タ キミ ハ",
    "僕 の 未来 そのもの だっ た ん だ",
    "ボク ノ ミライ ソノモノ ダッ タ ン ダ"
  ],
  "video_id": "Wsw-Z2gqg8I"
}