{
  "title": "だいだらぼっち (Daidarabocchi) - Radwimps",
  "lyrics": [
    "一人ぼっち は 寂しい けれど みんな 一人ぼっち なら",
    "ヒトリボッチ ハ サビシイ ケレド ミンナ ヒトリボッチ ナラ",
    "寂しく なんか ない 一人ぼっち なんか じゃ ない から",
    "サビシク ナンカ ナイ ヒトリボッチ ナンカ ジャ ナイ カラ",
    "「 君 は 優しい 人 」 誰 か に 与え られ た その",
    "「 キミ ハ ヤサシイ ヒト 」 ダレ カ ニ アタエ ラレ タ ソノ",
    "肩書き を 守る ため 必死 に 僕 を 飼い ならす",
    "カタガキ ヲ マモル タメ ヒッシ ニ ボク ヲ カイ ナラス",
    "だけど もう 疲れ た よ 僕 は 降りる こと に しよ う",
    "ダケド モウ ツカレ タ ヨ ボク ハ オリル コト ニ シヨ ウ",
    "一言 で 言える よう な 人間 に 僕 は なれ ない",
    "ヒトコト デ イエル ヨウ ナ ニンゲン ニ ボク ハ ナレ ナイ",
    "生き てる 間 の ほんの ちょっと の 時間 くらい",
    "イキ テル マ ノ ホンノ チョット ノ ジカン クライ",
    "一 人 で 大丈夫 だ よ 大丈夫 だ よ",
    "イチ ニン デ ダイジョウブ ダ ヨ ダイジョウブ ダ ヨ",
    "一人ぼっち は 寂しい けれど みんな 寂しい ん なら",
    "ヒトリボッチ ハ サビシイ ケレド ミンナ サビシイ ン ナラ",
    "一人ぼっち なんか じゃ ない 寂しく なんか ない から",
    "ヒトリボッチ ナンカ ジャ ナイ サビシク ナンカ ナイ カラ",
    "僕 は もう ダメ な ん だ 神様 の 失敗 作",
    "ボク ハ モウ ダメ ナ ン ダ カミサマ ノ シッパイ サク",
    "どこ で 何 を 間違え た ん だろ う 答え 合わせ でも しよ う",
    "ドコ デ ナニ ヲ マチガエ タ ン ダロ ウ コタエ アワセ デモ シヨ ウ",
    "でも 待っ て よ もしか し たら この 世界 は はじめ から",
    "デモ マッ テ ヨ モシカ シ タラ コノ セカイ ハ ハジメ カラ",
    "失敗 作 や でくの坊 の 放り込ま れ た ゴミ箱",
    "シッパイ サク ヤ デクノボウ ノ ホウリコマ レ タ ゴミバコ",
    "生き てる 間 の ほんの ちょっと の 時間 くらい",
    "イキ テル マ ノ ホンノ チョット ノ ジカン クライ",
    "誰 か と いれ ばいいん じゃ ない いい ん じゃ ない",
    "ダレ カ ト イレ バイイン ジャ ナイ イイ ン ジャ ナイ",
    "一人ぼっち は 寂しい けれど みんな 一人ぼっち なら",
    "ヒトリボッチ ハ サビシイ ケレド ミンナ ヒトリボッチ ナラ",
    "寂しく なんか ない 一人ぼっち なんか じゃ ない",
    "サビシク ナンカ ナイ ヒトリボッチ ナンカ ジャ ナイ",
    "一人ぼっち は 寂しい けれど みんな 寂しい ん なら",
    "ヒトリボッチ ハ サビシイ ケレド ミンナ サビシイ ン ナラ",
    "一人ぼっち なんか じゃ ない 寂しく なんか ない から",
    "ヒトリボッチ ナンカ ジャ ナイ サビシク ナンカ ナイ カラ",
    "「 ところで 君 は じゃあ どんな 人 ?」 と 尋ね られ て 気付い た よ",
    "「 トコロデ キミ ハ ジャア ドンナ ヒト ?」 ト タズネ ラレ テ キヅイ タ ヨ",
    "一 人 だけ じゃ 誰 か が い なきゃ 僕 が 誰 か も 分から ない",
    "イチ ニン ダケ ジャ ダレ カ ガ イ ナキャ ボク ガ ダレ カ モ ワカラ ナイ",
    "僕 は 生き て さえ い ない じゃ ない か",
    "ボク ハ イキ テ サエ イ ナイ ジャ ナイ カ",
    "一人ぼっち は 寂しい けれど 君 と 二 人 ぼっ ち なら",
    "ヒトリボッチ ハ サビシイ ケレド キミ ト ニ ニン ボッ チ ナラ",
    "寂しく なんか ない 一人ぼっち なんか じゃ ない",
    "サビシク ナンカ ナイ ヒトリボッチ ナンカ ジャ ナイ",
    "一人ぼっち と 一人ぼっち が 集まっ て でき た この 世界",
    "ヒトリボッチ ト ヒトリボッチ ガ アツマッ テ デキ タ コノ セカイ",
    "寂しい こと なんか ない 一人ぼっち なんて い ない よ",
    "サビシイ コト ナンカ ナイ ヒトリボッチ ナンテ イ ナイ ヨ",
    "一人ぼっち に なんて なれ ない から",
    "ヒトリボッチ ニ ナンテ ナレ ナイ カラ"
  ],
  "video_id": "ZNCa3Ty--T8"
}