{
  "title": "あいたい (Aitai) - Radwimps",
  "lyrics": [
    "会い たい 会い たい 会い たい 会い たい",
    "アイ タイ アイ タイ アイ タイ アイ タイ",
    "君 に 会い たい 会い たい 会い たい",
    "キミ ニ アイ タイ アイ タイ アイ タイ",
    "話し たい 触れ たい 抱き たい 見つめ たい",
    "ハナシ タイ フレ タイ イダキ タイ ミツメ タイ",
    "これ を 超える 気持ち が 今 も 生まれ ない",
    "コレ ヲ コエル キモチ ガ イマ モ ウマレ ナイ",
    "僕 は 生き てる よ 君 の い ない 世界 で",
    "ボク ハ イキ テル ヨ キミ ノ イ ナイ セカイ デ",
    "たま に 笑っ て み たり 何 か 夢中 に なっ たり",
    "タマ ニ ワラッ テ ミ タリ ナニ カ ムチュウ ニ ナッ タリ",
    "だけど 君 が ここ に い なく て も いい 理由",
    "ダケド キミ ガ ココ ニ イ ナク テ モ イイ リユウ",
    "なんか どこ に も 見当たら ない まま 10 年",
    "ナンカ ドコ ニ モ ミアタラ ナイ ママ 10 ネン",
    "君 が 吸う はず だっ た 酸素 は 今 ごろ",
    "キミ ガ スウ ハズ ダッ タ サンソ ハ イマ ゴロ",
    "どこ の 誰 の 中 を 彷徨 っ てる ん だろ う",
    "ドコ ノ ダレ ノ ナカ ヲ ホウコウ ッ テル ン ダロ ウ",
    "なんて さ なんて さ なんて バカ 真面目 に",
    "ナンテ サ ナンテ サ ナンテ バカ マジメ ニ",
    "思っ たり する の さ",
    "オモッ タリ スル ノ サ",
    "会い たい 会い たい 会い たい 会い たい",
    "アイ タイ アイ タイ アイ タイ アイ タイ",
    "君 に 会い たい 会い たい 会い たい",
    "キミ ニ アイ タイ アイ タイ アイ タイ",
    "聞き たい 撫で たい 怒り たい 嗅ぎ たい",
    "キキ タイ ナデ タイ オコリ タイ カギ タイ",
    "これ を 超える 気持ち が 今 も 生まれ ない",
    "コレ ヲ コエル キモチ ガ イマ モ ウマレ ナイ",
    "君 なら なんて 言う か な",
    "キミ ナラ ナンテ イウ カ ナ",
    "君 なら どうして い た か な",
    "キミ ナラ ドウシテ イ タ カ ナ",
    "君 の 「 大丈夫 」 の ひと言 を",
    "キミ ノ 「 ダイジョウブ 」 ノ ヒトコト ヲ",
    "録 って おき たかっ た",
    "ロク ッテ オキ タカッ タ",
    "君 が ここ に い ない と ダメ な 理由 ばっか",
    "キミ ガ ココ ニ イ ナイ ト ダメ ナ リユウ バッカ",
    "だけ を 積み上げ て は 気づけ ば 早 10 年",
    "ダケ ヲ ツミアゲ テ ハ キヅケ バ ハヤ 10 ネン",
    "君 が い なく なっ て ほんの 少し だけ 軽く",
    "キミ ガ イ ナク ナッ テ ホンノ スコシ ダケ カルク",
    "なっ た この 地球 で 今日 も 息 を し てる よ",
    "ナッ タ コノ チキュウ デ キョウ モ イキ ヲ シ テル ヨ",
    "なんて さ なんて さ なんて バカ みたい に",
    "ナンテ サ ナンテ サ ナンテ バカ ミタイ ニ",
    "君 が ここ に いる ん だ よ",
    "キミ ガ ココ ニ イル ン ダ ヨ",
    "君 に もう一度 出 逢える 奇跡 を ここ に",
    "キミ ニ モウイチド デ アエル キセキ ヲ ココ ニ",
    "お願い しよ う なんて 考え た けれど",
    "オネガイ シヨ ウ ナンテ カンガエ タ ケレド",
    "それ は きっと 無理 だって 僕 は もう すでに",
    "ソレ ハ キット ムリ ダッテ ボク ハ モウ スデニ",
    "君 の こと 見つけ た 時 に 使っ ちゃっ た から",
    "キミ ノ コト ミツケ タ トキ ニ ツカッ チャッ タ カラ",
    "会い たい 会い たい 会い たい 会い たい",
    "アイ タイ アイ タイ アイ タイ アイ タイ",
    "君 に 会い たい 会い たい 会い たい",
    "キミ ニ アイ タイ アイ タイ アイ タイ",
    "話し たい 触れ たい 抱き たい 見つめ たい",
    "ハナシ タイ フレ タイ イダキ タイ ミツメ タイ",
    "これ を 超える 気持ち は きっと",
    "コレ ヲ コエル キモチ ハ キット",
    "この世 の どこ に も ない と わかっ て いる よ",
    "コノヨ ノ ドコ ニ モ ナイ ト ワカッ テ イル ヨ"
  ],
  "video_id": "yRGX_W7_2SE"
}