{
  "title": "泣き出しそうだよ (Nakidashisoudayo) - Radwimps",
  "lyrics": [
    "愛 は まだ 君 の 横 で 笑っ て いる かい",
    "アイ ハ マダ キミ ノ ヨコ デ ワラッ テ イル カイ",
    "君 は まだ コーヒー も 飲め ない で いる かい",
    "キミ ハ マダ コーヒー モ ノメ ナイ デ イル カイ",
    ", 君 の 名前 を 間違え て 呼び そう に なる よ",
    ", クン ノ ナマエ ヲ マチガエ テ ヨビ ソウ ニ ナル ヨ",
    "今日 も 違う 誰か に",
    "キョウ モ チガウ ダレカ ニ",
    "雨 に 打た れりゃ 流れ ちゃい そう な 僕 の この 勇気 に",
    "アメ ニ ウタ レリャ ナガレ チャイ ソウ ナ ボク ノ コノ ユウキ ニ",
    "泣き 出し そう だ よ",
    "ナキ ダシ ソウ ダ ヨ",
    "声 が 枯れる まで 愛 を 叫ぶ よう な",
    "コエ ガ カレル マデ アイ ヲ サケブ ヨウ ナ",
    "真似 が でき た なら 楽 だっ た の か な",
    "マネ ガ デキ タ ナラ ラク ダッ タ ノ カ ナ",
    "昔 好き だっ た 歌 が 今 は 悲しく 聞こえ て もう 泣き 出し そう だ よ",
    "ムカシ スキ ダッ タ ウタ ガ イマ ハ カナシク キコエ テ モウ ナキ ダシ ソウ ダ ヨ",
    "そろそろ 眠ら ない と",
    "ソロソロ ネムラ ナイ ト",
    "愛 は まだ 君 を 輝か せ て いる かい",
    "アイ ハ マダ キミ ヲ カガヤカ セ テ イル カイ",
    "『 私 は バカ 』 そんな こと は 分かっ て いる ん だい",
    "『 ワタシ ハ バカ 』 ソンナ コト ハ ワカッ テ イル ン ダイ",
    ", だ けど あなた の 口 から 言わ れ ない と なか",
    ", ダ ケド アナタ ノ クチ カラ イワ レ ナイ ト ナカ",
    "しっくり こ ない の",
    "シックリ コ ナイ ノ",
    "風 に 吹か れりゃ 流れ ちゃい そう な",
    "カゼ ニ フカ レリャ ナガレ チャイ ソウ ナ",
    "私 の 勇気 に 泣き 出し そう だ よ",
    "ワタシ ノ ユウキ ニ ナキ ダシ ソウ ダ ヨ",
    "声 が 枯れる まで 愛 を 叫ぶ よう な 真似 が でき た なら 楽 だっ た の か な",
    "コエ ガ カレル マデ アイ ヲ サケブ ヨウ ナ マネ ガ デキ タ ナラ ラク ダッ タ ノ カ ナ",
    "昔 好き だっ た 歌 が 今 は 悲しく 聞こえ て もう 泣き 出し そう だ",
    "ムカシ スキ ダッ タ ウタ ガ イマ ハ カナシク キコエ テ モウ ナキ ダシ ソウ ダ",
    "どう やっ て 眠る ん だ っけ か な",
    "ドウ ヤッ テ ネムル ン ダ ッケ カ ナ",
    "君 の 横 で 甘える 人 は 僕 より も うまく やれ て いる の ？",
    "キミ ノ ヨコ デ アマエル ヒト ハ ボク ヨリ モ ウマク ヤレ テ イル ノ ？",
    "君 の 横 で 笑う 人 は 私 より 君 を うまく 笑わせ てる かい ？",
    "キミ ノ ヨコ デ ワラウ ヒト ハ ワタシ ヨリ キミ ヲ ウマク ワラワセ テル カイ ？",
    "雨 に 打た れりゃ 流れ ちゃい そう な 僕 の この 勇気 に",
    "アメ ニ ウタ レリャ ナガレ チャイ ソウ ナ ボク ノ コノ ユウキ ニ",
    "泣き 出し そう だ よ",
    "ナキ ダシ ソウ ダ ヨ",
    "でも なん でも いい から",
    "デモ ナン デモ イイ カラ",
    "無様 に なれ たら 楽 だっ た の か な",
    "ブザマ ニ ナレ タラ ラク ダッ タ ノ カ ナ",
    "昔 好き だっ た 歌 が 今 は 悲しく 聞こえ て もう 泣き 出し そう だ よ",
    "ムカシ スキ ダッ タ ウタ ガ イマ ハ カナシク キコエ テ モウ ナキ ダシ ソウ ダ ヨ",
    "そろそろ 眠ら ない と",
    "ソロソロ ネムラ ナイ ト"
  ],
  "video_id": "eKXz9H6-Hao"
}