{
  "title": "夜紛い (Yoru Magai) - Yorushika",
  "lyrics": [
    "等身 大 を 歌う とか そんな の どう でも いい から",
    "トウシン ダイ ヲ ウタウ トカ ソンナ ノ ドウ デモ イイ カラ",
    "他人 より も 楽 に 生き たい 努力 は し たく ない",
    "タニン ヨリ モ ラク ニ イキ タイ ドリョク ハ シ タク ナイ",
    "俯い た まま 歩く から 空 の 青 さ が わから ない",
    "ウツムイ タ ママ アルク カラ ソラ ノ アオ サ ガ ワカラ ナイ",
    "君 の 写真 を 見 て い た だけ",
    "キミ ノ シャシン ヲ ミ テ イ タ ダケ",
    "がらんどう の 心 が 夕陽 の 街 を 歩い て く",
    "ガランドウ ノ ココロ ガ ユウヒ ノ マチ ヲ アルイ テ ク",
    "銃身 より も 重い と 引き攣っ た その 嘘 の 分 だけ",
    "ジュウシン ヨリ モ オモイ ト ヒキツッ タ ソノ ウソ ノ ブン ダケ",
    "人生 ごと マシン ガン 、 消し 飛ばし て もっと",
    "ジンセイ ゴト マシン ガン 、 ケシ トバシ テ モット",
    "心臓 すら 攫っ て ねぇ 、 さよなら 一言 で",
    "シンゾウ スラ サラッ テ ネェ 、 サヨナラ ヒトコト デ",
    "悲しい こと を 消し たい",
    "カナシイ コト ヲ ケシ タイ",
    "嬉しい こと も 消し たい",
    "ウレシイ コト モ ケシ タイ",
    "心 を 消し たい",
    "ココロ ヲ ケシ タイ",
    "君 に 一つ で いい 、 ただ 穴 を 開け たい",
    "キミ ニ ヒトツ デ イイ 、 タダ アナ ヲ アケ タイ",
    "名 も ない 花 が 綺麗 とか そんな の どう でも いい から",
    "ナ モ ナイ ハナ ガ キレイ トカ ソンナ ノ ドウ デモ イイ カラ",
    "貧しい 心 を 消し たい バイト は し たく ない",
    "マズシイ ココロ ヲ ケシ タイ バイト ハ シ タク ナイ",
    "俯い た まま 話す から 人 の 気持ち が わから ない",
    "ウツムイ タ ママ ハナス カラ ヒト ノ キモチ ガ ワカラ ナイ",
    "君 の 写真 を 見 て い た だけ",
    "キミ ノ シャシン ヲ ミ テ イ タ ダケ",
    "ライブハウス の 中 で 等身 大 を 歌っ てる",
    "ライブハウス ノ ナカ デ トウシン ダイ ヲ ウタッ テル",
    "金 に も なら ない よう な 歌 なんか 歌 いやがっ て さ 、 馬鹿 みたい だ な",
    "キン ニ モ ナラ ナイ ヨウ ナ ウタ ナンカ ウタ イヤガッ テ サ 、 バカ ミタイ ダ ナ",
    "人生 と は マシン ガン そんな こと を 言い たい",
    "ジンセイ ト ハ マシン ガン ソンナ コト ヲ イイ タイ",
    "リフレイン ごと 歌っ て ねぇ 、 その 喉 から 全て",
    "リフレイン ゴト ウタッ テ ネェ 、 ソノ ノド カラ スベテ",
    "切ない 歌 を 消し たい 優しい 歌 も 消し たい",
    "セツナイ ウタ ヲ ケシ タイ ヤサシイ ウタ モ ケシ タイ",
    "聞く だけ で 痛い 僕 に 一つ で いい",
    "キク ダケ デ イタイ ボク ニ ヒトツ デ イイ",
    "人生 ごと マシン ガン 消し 飛ばし て もっと",
    "ジンセイ ゴト マシン ガン ケシ トバシ テ モット",
    "苦しい ん だ と 笑っ て ねぇ 、 さよなら 一言 で",
    "クルシイ ン ダ ト ワラッ テ ネェ 、 サヨナラ ヒトコト デ",
    "君 が 後生 抱え て 生き て いく よう な 思い出 に なり たい 見る だけ で 痛い よう な",
    "キミ ガ ゴショウ カカエ テ イキ テ イク ヨウ ナ オモイデ ニ ナリ タイ ミル ダケ デ イタイ ヨウ ナ",
    "ただ 一つ で いい 君 に 一つ で いい",
    "タダ ヒトツ デ イイ クン ニ ヒトツ デ イイ",
    "風穴 を 開け たい",
    "カザアナ ヲ アケ タイ"
  ],
  "video_id": "vyo-hKgWFsg"
}