{
  "title": "ヒッチコック (Hitchcock) - Yorushika",
  "lyrics": [
    "「 雨 の 匂い に 懐かしく なる の は 何で な ん でしょ う か 。",
    "「 アメ ノ ニオイ ニ ナツカシク ナル ノ ハ ナンデ ナ ン デショ ウ カ 。",
    "夏 が 近づく と 胸 が 騒 めく の は 何で な ん でしょ う か 。",
    "ナツ ガ チカヅク ト ムネ ガ 騒 メク ノ ハ ナンデ ナ ン デショ ウ カ 。",
    "人 に 笑わ れ たら 涙 が 出る の は 何で な ん でしょ う か 。",
    "ヒト ニ ワラワ レ タラ ナミダ ガ デル ノ ハ ナンデ ナ ン デショ ウ カ 。",
    "それでも いつか 報わ れる から と 思え ば いい ん でしょ う か 。 」",
    "ソレデモ イツカ ムクワ レル カラ ト オモエ バ イイ ン デショ ウ カ 。 」",
    "さよなら って 言葉 で こんなに 胸 を 裂い て",
    "サヨナラ ッテ コトバ デ コンナニ ムネ ヲ サイ テ",
    "今 も たった 数 瞬 の 夕焼け に 足 が 止まっ て い た",
    "イマ モ タッタ カズ マドカ ノ ユウヤケ ニ アシ ガ トマッ テ イ タ",
    "「 先生 、 人生 相談 です 。",
    "「 センセイ 、 ジンセイ ソウダン デス 。",
    "この 先 どう なら 楽 です か 。",
    "コノ サキ ドウ ナラ ラク デス カ 。",
    "そんな の 誰 も わかり は し ない よ なんて 言わ れ ます か 。",
    "ソンナ ノ ダレ モ ワカリ ハ シ ナイ ヨ ナンテ イワ レ マス カ 。",
    "ほら 、 苦し さ なんて 欲しい わけ ない 。",
    "ホラ 、 クルシ サ ナンテ ホシイ ワケ ナイ 。",
    "何 も し ない で 生き て い たい 。",
    "ナニ モ シ ナイ デ イキ テ イ タイ 。",
    "青空 だけ が 見 たい の は 我儘 です か 。 」",
    "アオゾラ ダケ ガ ミ タイ ノ ハ ワガママ デス カ 。 」",
    "「 胸 が 痛ん で も 嘘 が つける の は 何で な ん でしょ う か 。",
    "「 ムネ ガ イタン デ モ ウソ ガ ツケル ノ ハ ナンデ ナ ン デショ ウ カ 。",
    "悪い 人 ばかり が 得 を し てる の は 何で な ん でしょ う か 。",
    "ワルイ ヒト バカリ ガ トク ヲ シ テル ノ ハ ナンデ ナ ン デショ ウ カ 。",
    "幸せ の 文字 が ￥( お かね ) を 含む の は 何で な ん でしょ う か 。",
    "シアワセ ノ モジ ガ ￥( オ カネ ) ヲ フクム ノ ハ ナンデ ナ ン デショ ウ カ 。",
    "一つ 線 を 抜け ば 辛 さ に なる の は わざと な ん でしょ う か 。 」",
    "ヒトツ セン ヲ ヌケ バ ツラ サ ニ ナル ノ ハ ワザト ナ ン デショ ウ カ 。 」",
    "青春 って 値札 が 背中 に 貼ら れ て い て",
    "セイシュン ッテ ネフダ ガ セナカ ニ ハラ レ テ イ テ",
    "ヒッチコック みたい な サスペンス を どこ か 期待 し て い た",
    "ヒッチコック ミタイ ナ サスペンス ヲ ドコ カ キタイ シ テ イ タ",
    "「 先生 、 どう でも いい ん です よ 。",
    "「 センセイ 、 ドウ デモ イイ ン デス ヨ 。",
    "生き てる だけ で 痛い ん です よ 。",
    "イキ テル ダケ デ イタイ ン デス ヨ 。",
    "ニーチェ も フロイト も この 穴 の 埋め 方 は 書か ない ん だ 。",
    "ニーチェ モ フロイト モ コノ アナ ノ ウメ カタ ハ カカ ナイ ン ダ 。",
    "ただ 夏 の 匂い に 目 を 瞑っ て 、",
    "タダ ナツ ノ ニオイ ニ メ ヲ ツムッ テ 、",
    "雲 の 高 さ を 指 で 描こ う 。",
    "クモ ノ タカ サ ヲ ユビ デ エガコ ウ 。",
    "想い出 だけ が 見 たい の は 我儘 です か 。 」",
    "オモイデ ダケ ガ ミ タイ ノ ハ ワガママ デス カ 。 」",
    "「 ドラマチック に 人 が 死ぬ ストーリー って 売れる じゃ ない です か 。 花 の 散り 際 に すら 値 が 付く の も 嫌 に なり まし た 。",
    "「 ドラマチック ニ ヒト ガ シヌ ストーリー ッテ ウレル ジャ ナイ デス カ 。 ハナ ノ チリ サイ ニ スラ ネ ガ ツク ノ モ イヤ ニ ナリ マシ タ 。",
    "先生 の 夢 は 何 だっ た ん です か 。",
    "センセイ ノ ユメ ハ ナニ ダッ タ ン デス カ 。",
    "大人 に なる と 忘れ ちゃう もの な ん です か 。 」",
    "オトナ ニ ナル ト ワスレ チャウ モノ ナ ン デス カ 。 」",
    "「 先生 、 人生 相談 です 。",
    "「 センセイ 、 ジンセイ ソウダン デス 。",
    "この 先 どう なら 楽 です か 。",
    "コノ サキ ドウ ナラ ラク デス カ 。",
    "涙 が 人 を 強く する なんて 全部 詭弁 でし た 。",
    "ナミダ ガ ヒト ヲ ツヨク スル ナンテ ゼンブ キベン デシ タ 。",
    "あぁ 、 この 先 どう でも いい わけ なく て 、 現実 だけ が ちらつい て 、",
    "アァ 、 コノ サキ ドウ デモ イイ ワケ ナク テ 、 ゲンジツ ダケ ガ チラツイ テ 、",
    "夏 が 遠く て 。",
    "ナツ ガ トオク テ 。",
    "これ でも 本当に いい ん です か 。",
    "コレ デモ ホントウニ イイ ン デス カ 。",
    "この まま 生き て も いい ん です か 。",
    "コノ ママ イキ テ モ イイ ン デス カ 。",
    "そんな の 君 に しか わから ない よ なんて 言わ れ ます か 。",
    "ソンナ ノ クン ニ シカ ワカラ ナイ ヨ ナンテ イワ レ マス カ 。",
    "ただ 夏 の 匂い に 目 を 瞑り たい 。",
    "タダ ナツ ノ ニオイ ニ メ ヲ ツムリ タイ 。",
    "いつ まで も 風 に 吹か れ たい 。",
    "イツ マデ モ カゼ ニ フカ レ タイ 。",
    "青空 だけ が 見 たい の は 我儘 です か 。 」",
    "アオゾラ ダケ ガ ミ タイ ノ ハ ワガママ デス カ 。 」",
    "あなた だけ を 知り たい の は 我儘 です か",
    "アナタ ダケ ヲ シリ タイ ノ ハ ワガママ デス カ"
  ],
  "video_id": "t7MBzMP4OzY"
}