{
  "title": "心に穴が空いた (Hole In The Heart) - Yorushika",
  "lyrics": [
    "小さな 穴 が 空い た",
    "チイサナ アナ ガ アイ タ",
    "この 胸 の 中心 に 一つ",
    "コノ ムネ ノ チュウシン ニ ヒトツ",
    "夕陽 の 街 を 塗っ た",
    "ユウヒ ノ マチ ヲ ヌッ タ",
    "夜 紛い の 夕暮れ",
    "ヨル マガイ ノ ユウグレ",
    "忘れ たい の だ",
    "ワスレ タイ ノ ダ",
    "忘れ たい の だ",
    "ワスレ タイ ノ ダ",
    "忘れ たい 脳裏 を 埋め 切っ た 青空 に 君 を 描き出す だけ",
    "ワスレ タイ ノウリ ヲ ウメ キッ タ アオゾラ ニ キミ ヲ エガキダス ダケ",
    "だから 心 に 穴 が 空い た",
    "ダカラ ココロ ニ アナ ガ アイ タ",
    "埋める よう に 鼓動 が 鳴っ た",
    "ウメル ヨウ ニ コドウ ガ ナッ タ",
    "君 へ の 言葉 も",
    "キミ ヘ ノ コトバ モ",
    "口 を 開け ば 大体 言い訳 だっ た",
    "クチ ヲ アケ バ ダイタイ イイワケ ダッ タ",
    "だから 心 に 穴 が 空い た",
    "ダカラ ココロ ニ アナ ガ アイ タ",
    "降る 雨 だけ 温い と 思っ た",
    "フル アメ ダケ ヌクイ ト オモッ タ",
    "繕っ て 繕っ て 繕っ て",
    "ツクロッ テ ツクロッ テ ツクロッ テ",
    "顔 の ない 自分 だけ",
    "カオ ノ ナイ ジブン ダケ",
    "少し ずつ 穴 の 開い た 木漏れ日 の 、 森 で 眠る よう に",
    "スコシ ズツ アナ ノ ヒライ タ コモレビ ノ 、 モリ デ ネムル ヨウ ニ",
    "深海 みたい に 深く",
    "シンカイ ミタイ ニ フカク",
    "もっと 微睡む よう に 深く 、 深く 、 深く",
    "モット マドロム ヨウ ニ フカク 、 フカク 、 フカク",
    "深く 夜 を 纏っ た 目 の 奥 に 月明かり を 見る まで",
    "フカク ヨル ヲ マトッ タ メ ノ オク ニ ツキアカリ ヲ ミル マデ",
    "君 の 心 に 穴 を 開け た",
    "キミ ノ ココロ ニ アナ ヲ アケ タ",
    "音楽 が 何 だって 言う ん だ",
    "オンガク ガ ナニ ダッテ イウ ン ダ",
    "ただ 口 を 開け",
    "タダ クチ ヲ アケ",
    "黙っ た まま なんて 一生 報わ れ ない よ",
    "ダマッ タ ママ ナンテ イッショウ ムクワ レ ナイ ヨ",
    "忘れ たい こと が 多く なっ て",
    "ワスレ タイ コト ガ オオク ナッ テ",
    "諦め ばかり 口 に 出し て",
    "アキラメ バカリ クチ ニ ダシ テ",
    "躓い て 、 躓い て 、 転がっ て 、 土 の 冷た さ だけ",
    "ツマズイ テ 、 ツマズイ テ 、 コロガッ テ 、 ド ノ ツメタ サ ダケ",
    "君 の 人生 に なり たい 僕 の 、 人生 を 書き たい",
    "キミ ノ ジンセイ ニ ナリ タイ ボク ノ 、 ジンセイ ヲ カキ タイ",
    "君 の 残し た 詩 の せい だ",
    "キミ ノ ノコシ タ シ ノ セイ ダ",
    "全部 音楽 の せい だ",
    "ゼンブ オンガク ノ セイ ダ",
    "君 の 口調 を 真似 し た",
    "キミ ノ クチョウ ヲ マネ シ タ",
    "君 の 生き方 を 模 し た",
    "キミ ノ イキカタ ヲ モ シ タ",
    "何 も 残ら ない ほど に 僕 を 消し 飛ばす ほど に",
    "ナニ モ ノコラ ナイ ホド ニ ボク ヲ ケシ トバス ホド ニ",
    "残っ てる",
    "ノコッ テル",
    "心 の 穴 の 奥 に 棲ん だ",
    "ココロ ノ アナ ノ オク ニ スン ダ",
    "君 の 言葉 に 縋り 付い た",
    "キミ ノ コトバ ニ スガリ ツイ タ",
    "でも 違う ん だ よ 、 もう",
    "デモ チガウ ン ダ ヨ 、 モウ",
    "さよなら だ なんて 一生 聞き たく ない よ",
    "サヨナラ ダ ナンテ イッショウ キキ タク ナイ ヨ",
    "忘れ たい こと が 多く なっ て",
    "ワスレ タイ コト ガ オオク ナッ テ",
    "これから 僕 だけ 年老い て",
    "コレカラ ボク ダケ トシオイ テ",
    "冷め 切っ て 、 冷め 切っ て",
    "サメ キッ テ 、 サメ キッ テ",
    "僕 の 心 に 穴 が 開い た",
    "ボク ノ ココロ ニ アナ ガ ヒライ タ",
    "君 の 言葉 で 穴 が 開い た",
    "キミ ノ コトバ デ アナ ガ ヒライ タ",
    "今 なら わかる よ",
    "イマ ナラ ワカル ヨ",
    "「 君 だけ が 僕 の 音楽 」 な ん だ よ 、 エイミー",
    "「 キミ ダケ ガ ボク ノ オンガク 」 ナ ン ダ ヨ 、 エイミー",
    "だから 心 に 穴 が 空い た",
    "ダカラ ココロ ニ アナ ガ アイ タ",
    "その 向こう 側 に 君 が 棲ん だ",
    "ソノ ムコウ ガワ ニ キミ ガ スン ダ",
    "広がっ て 広がっ て 広がっ て",
    "ヒロガッ テ ヒロガッ テ ヒロガッ テ",
    "戻ら ない 穴 だけ",
    "モドラ ナイ アナ ダケ",
    "穴 の 空い た 僕 だけ 1",
    "アナ ノ アイ タ ボク ダケ 1"
  ],
  "video_id": "DlyG6MAKUOA"
}