{
  "title": "犬じゃらし (Inujarashi) - Radwimps",
  "lyrics": [
    "この 言葉 ばかり に 頼り 切っ た 日々 が",
    "コノ コトバ バカリ ニ タヨリ キッ タ ヒビ ガ",
    "名 も ない 世界 の 鍵 を 閉め た ん だ",
    "ナ モ ナイ セカイ ノ カギ ヲ シメ タ ン ダ",
    "明日 の 意味 や 色 さえ ３ 秒 で",
    "アシタ ノ イミ ヤ イロ サエ サン ビョウ デ",
    "変わり 続ける こんな 僕 な のに",
    "カワリ ツヅケル コンナ ボク ナ ノニ",
    "いざ 僕ら で 行こ う ぜ 「 はじめまして 」 の 今日 へ",
    "イザ ボクラ デ イコ ウ ゼ 「 ハジメマシテ 」 ノ キョウ ヘ",
    "ドレス コード は 君 も 知ら ない 君 だけ さ",
    "ドレス コード ハ キミ モ シラ ナイ キミ ダケ サ",
    "僕ら で 行こ う よ 半径 「 僕 と 君 」 の 間 に",
    "ボクラ デ イコ ウ ヨ ハンケイ 「 ボク ト キミ 」 ノ マ ニ",
    "何 個 真新しい 今日 を 描い て みよ う か",
    "ナン コ マアタラシイ キョウ ヲ エガイ テ ミヨ ウ カ",
    "騒ぎ たてる ほど 不幸 じゃ ない 毎日 と",
    "サワギ タテル ホド フコウ ジャ ナイ マイニチ ト",
    "聖者 に なれる ほど 幸福 じゃ ない 毎日 を",
    "セイジャ ニ ナレル ホド コウフク ジャ ナイ マイニチ ヲ",
    "ある 朝 アラーム に 笑わ れ た 気 が し た",
    "アル アサ アラーム ニ ワラワ レ タ キ ガ シ タ",
    "シャワー の 音 に 憐れま れ た 気 が し た",
    "シャワー ノ オト ニ アワレマ レ タ キ ガ シ タ",
    "いつか 僕ら で 行こ う ぜ 君 ん 中 へ 行こ う ぜ",
    "イツカ ボクラ デ イコ ウ ゼ キミ ン ナカ ヘ イコ ウ ゼ",
    "名前 なんて 一つ も 付い て い ない もん で でき た 世界 へ",
    "ナマエ ナンテ ヒトツ モ ツイ テ イ ナイ モン デ デキ タ セカイ ヘ",
    "何 百 回 だって いっそ 何 万 回 だって",
    "ナン ヒャク カイ ダッテ イッソ ナン マン カイ ダッテ",
    "はじめまして の 「 ただいま 」 「 おかえり 」 を 言い合お う よ",
    "ハジメマシテ ノ 「 タダイマ 」 「 オカエリ 」 ヲ イイアオ ウ ヨ",
    "触れる くらい の 幸せ 抱っこ し て",
    "フレル クライ ノ シアワセ ダッコ シ テ",
    "背負える くらい の 悲しみ おんぶ し て",
    "セオエル クライ ノ カナシミ オンブ シ テ",
    "歩き 続け て く 日々 でも たまに",
    "アルキ ツヅケ テ ク ヒビ デモ タマニ",
    "名 も ない 世界 の 鍵 を 開けよ う よ",
    "ナ モ ナイ セカイ ノ カギ ヲ アケヨ ウ ヨ",
    "いざ 僕ら で 行こ う ぜ 「 はじめまして 」 の 今日 へ",
    "イザ ボクラ デ イコ ウ ゼ 「 ハジメマシテ 」 ノ キョウ ヘ",
    "ドレス コード は 君 も 知ら ない 君 だけ さ",
    "ドレス コード ハ キミ モ シラ ナイ キミ ダケ サ",
    "僕ら で 行こ う よ 半径 「 僕 と 君 」 の 間 に",
    "ボクラ デ イコ ウ ヨ ハンケイ 「 ボク ト キミ 」 ノ マ ニ",
    "何 個 真新しい 今日 を 描い て みよ う か",
    "ナン コ マアタラシイ キョウ ヲ エガイ テ ミヨ ウ カ",
    "遥か 遠く の 彼方 ばっかり に 憧れ は",
    "ハルカ トオク ノ カナタ バッカリ ニ アコガレ ハ",
    "向かっ て 行く けど それでも 僕 は",
    "ムカッ テ イク ケド ソレデモ ボク ハ",
    "あなた っていう 光 が 放射状 に 放つ 重力 に",
    "アナタ ッテイウ ヒカリ ガ ホウシャジョウ ニ ハナツ ジュウリョク ニ",
    "引っ張ら れ て 今日 も いる よ 君 の 横 に",
    "ヒッパラ レ テ キョウ モ イル ヨ キミ ノ ヨコ ニ",
    "僕 は いる よ",
    "ボク ハ イル ヨ"
  ],
  "video_id": "eFFwSjoeHFQ"
}