{
  "title": "そりゃ君が好きだから (Soriya Kimi ga Suki Dakara) - Radwimps",
  "lyrics": [
    "君 と 出会っ た の は 偶然 だ と か そう じゃ ない とか は いい",
    "キミ ト デアッ タ ノ ハ グウゼン ダ ト カ ソウ ジャ ナイ トカ ハ イイ",
    "そりゃ 君 が 好き だ から 今 の 君 が 全て だ から",
    "ソリャ キミ ガ スキ ダ カラ イマ ノ キミ ガ スベテ ダ カラ",
    "君 と 出会う まで の 記憶 など 僕 の モノ じゃ なく て いい",
    "キミ ト デアウ マデ ノ キオク ナド ボク ノ モノ ジャ ナク テ イイ",
    "君 を 好き な 僕 だ から そんな 僕 が 好き だ から",
    "キミ ヲ スキ ナ ボク ダ カラ ソンナ ボク ガ スキ ダ カラ",
    "「 そんな の カバ だ よ 」 と 君 は 笑う けど",
    "「 ソンナ ノ カバ ダ ヨ 」 ト キミ ハ ワラウ ケド",
    "そりゃ ほっぺ 「 ポッ 」 て なっ ちまっ て ほ い で",
    "ソリャ ホッペ 「 ポッ 」 テ ナッ チマッ テ ホ イ デ",
    "愛 だ 恋 だ な んじゃ もん じゃ 食っ て",
    "アイ ダ コイ ダ ナ ンジャ モン ジャ クッ テ",
    "でも 言える 嘘 ない 僕 の 「 愛し てる 」",
    "デモ イエル ウソ ナイ ボク ノ 「 アイシ テル 」",
    "眩しかっ た 心 を 君 は 恥ずかし がっ て 隠す けど",
    "マブシカッ タ ココロ ヲ キミ ハ ハズカシ ガッ テ カクス ケド",
    "きっと そういう もん じゃ ない ん だ よ 開い て 包ん で み て よ",
    "キット ソウイウ モン ジャ ナイ ン ダ ヨ ヒライ テ ツツン デ ミ テ ヨ",
    "誰 が なんて 言っ たって 人 は 人 を 愛する ん だって",
    "ダレ ガ ナンテ イッ タッテ ヒト ハ ヒト ヲ アイスル ン ダッテ",
    "それ が 一番 気持ちいい ん だって 僕 は 思う わけ です",
    "ソレ ガ イチバン キモチイイ ン ダッテ ボク ハ オモウ ワケ デス",
    "君 と 出会う まで の 奇跡 など 僕 の モノ じゃ なく て いい",
    "キミ ト デアウ マデ ノ キセキ ナド ボク ノ モノ ジャ ナク テ イイ",
    "君 の ため に 使い たい そんな 奇跡 に 会い たい",
    "キミ ノ タメ ニ ツカイ タイ ソンナ キセキ ニ アイ タイ",
    "この 想い が 消える 時 は この 僕 が この世 から 消える 時",
    "コノ オモイ ガ キエル トキ ハ コノ ボク ガ コノヨ カラ キエル トキ",
    "こんな こと さえ 言え ちゃう 君 と 僕 が 好き だ から",
    "コンナ コト サエ イエ チャウ キミ ト ボク ガ スキ ダ カラ",
    "「 そんな の ハゲ だ よ 」 と 君 は 洩らす けど",
    "「 ソンナ ノ ハゲ ダ ヨ 」 ト キミ ハ モラス ケド",
    "まず ハゲ て ねぇ し フッサフッサ だ し",
    "マズ ハゲ テ ネェ シ フッサフッサ ダ シ",
    "あっち そっち どっと モンチッチー",
    "アッチ ソッチ ドット モンチッチー",
    "どこ で 何 やっ てる ? 君 の 「 愛し て いる 」",
    "ドコ デ ナニ ヤッ テル ? クン ノ 「 アイシ テ イル 」",
    "汚し ちゃっ た 言葉 が いつか 僕 を 輝か せる ん だ",
    "ヨゴシ チャッ タ コトバ ガ イツカ ボク ヲ カガヤカ セル ン ダ",
    "君 の ため に 使う 「 愛し て いる 」 この ため に あっ た 言葉",
    "キミ ノ タメ ニ ツカウ 「 アイシ テ イル 」 コノ タメ ニ アッ タ コトバ",
    "隠し ちゃっ た 心 は いつのまにか 君 が 持っ て い て",
    "カクシ チャッ タ ココロ ハ イツノマニカ キミ ガ モッ テ イ テ",
    "二 人 キス する 時 僕 が 目 を 閉じ て いる 隙 に そっと 唇 に 戻し て くれる ん だ",
    "ニ ニン キス スル トキ ボク ガ メ ヲ トジ テ イル ヒマ ニ ソット クチビル ニ モドシ テ クレル ン ダ",
    "眩しかっ た 想い が いつか 僕 だけ に ハニ かむ ん だ",
    "マブシカッ タ オモイ ガ イツカ ボク ダケ ニ ハニ カム ン ダ",
    "きっと そういう ふう な もん な ん だ その ため の 今 な ん です",
    "キット ソウイウ フウ ナ モン ナ ン ダ ソノ タメ ノ イマ ナ ン デス",
    "僕 は 思う わけ です",
    "ボク ハ オモウ ワケ デス",
    "そう やっ て 死ん で いき たい です",
    "ソウ ヤッ テ シン デ イキ タイ デス"
  ],
  "video_id": "2Jfea2GIOvM"
}