{
  "title": "会心の一撃 (Kaishin No Ichigeki) - Radwimps",
  "lyrics": [
    "「 お前 なんか い て も い なく て も 」 が お 得意 の 意地 悪い この 世界 の 口癖 で",
    "「 オマエ ナンカ イ テ モ イ ナク テ モ 」 ガ オ トクイ ノ イジ ワルイ コノ セカイ ノ クチグセ デ",
    "僕 の 耳元 で 飽き も せ ず に 話 が し たい なら 顔 を 見せ な よ 今 すぐ さ",
    "ボク ノ ミミモト デ アキ モ セ ズ ニ ハナシ ガ シ タイ ナラ カオ ヲ ミセ ナ ヨ イマ スグ サ",
    "あと 何 万 回 の 後悔 で 僕 は 僕 の 期待 を 超え られる だろ う",
    "アト ナン マン カイ ノ コウカイ デ ボク ハ ボク ノ キタイ ヲ コエ ラレル ダロ ウ",
    "この 心 に 足 が 生え て たら 今日 の 行き先 は 違っ て い た か な",
    "コノ ココロ ニ アシ ガ ハエ テ タラ キョウ ノ ユキサキ ハ チガッ テ イ タ カ ナ",
    "就職 試験 の 合格 通知 面白い 人間 の 不 合格 通知",
    "シュウショク シケン ノ ゴウカク ツウチ オモシロイ ニンゲン ノ フ ゴウカク ツウチ",
    "心 は 彼方 全力 疾走 で もう い ない だろ う 「 俺 に 用 は ない だろ う 」",
    "ココロ ハ カナタ ゼンリョク シッソウ デ モウ イ ナイ ダロ ウ 「 オレ ニ ヨウ ハ ナイ ダロ ウ 」",
    "圧倒的 で 感動 的 な 理想 的 超え て 完璧 な",
    "アットウテキ デ カンドウ テキ ナ リソウ テキ コエ テ カンペキ ナ",
    "運命 的 で 冒険 的 な 時に 叙情 的 な 未来",
    "ウンメイ テキ デ ボウケン テキ ナ トキニ ジョジョウ テキ ナ ミライ",
    "平均 的 で 盲目的 半永久 的 に 安泰 な",
    "ヘイキン テキ デ モウモクテキ ハンエイキュウ テキ ニ アンタイ ナ",
    "無痛 無臭 無害 無 安打 無 失点 の 未来 未来 未来",
    "ムツウ ムシュウ ムガイ ム アンダ ム シッテン ノ ミライ ミライ ミライ",
    "近頃 い つ 僕 は 僕 の こと を 驚か せ て やっ て あげ た か な",
    "チカゴロ イ ツ ボク ハ ボク ノ コト ヲ オドロカ セ テ ヤッ テ アゲ タ カ ナ",
    "逃げ られ て しまう 前 に 早い とこ 一生 お前 に つい て いく って 言わ せ て やる",
    "ニゲ ラレ テ シマウ マエ ニ ハヤイ トコ イッショウ オマエ ニ ツイ テ イク ッテ イワ セ テ ヤル",
    "自分 で 自分 予測 変換 説明 書 など なし で 充分 だって",
    "ジブン デ ジブン ヨソク ヘンカン セツメイ ショ ナド ナシ デ ジュウブン ダッテ",
    "じゃあ どこ の ページ に 書い て あっ た ?",
    "ジャア ドコ ノ ページ ニ カイ テ アッ タ ?",
    "その 「 しょうが ない だろ う だって しょうが ない だろ う 」",
    "ソノ 「 ショウガ ナイ ダロ ウ ダッテ ショウガ ナイ ダロ ウ 」",
    "圧倒的 で 感動 的 な 無敵 的 超え て 完璧 な",
    "アットウテキ デ カンドウ テキ ナ ムテキ テキ コエ テ カンペキ ナ",
    "創造 的 で 本能 的 な 前人未到 的 な 世界",
    "ソウゾウ テキ デ ホンノウ テキ ナ ゼンジンミトウ テキ ナ セカイ",
    "退廃 的 で 暴力 的 悲劇 的 超え て 残酷 な",
    "タイハイ テキ デ ボウリョク テキ ヒゲキ テキ コエ テ ザンコク ナ",
    "差別 的 ゆえ に 反逆 的 な 世界 世界",
    "サベツ テキ ユエ ニ ハンギャク テキ ナ セカイ セカイ",
    "圧倒的 で 感動 的 な 理想 的 超え て 完璧 な",
    "アットウテキ デ カンドウ テキ ナ リソウ テキ コエ テ カンペキ ナ",
    "創造 的 で 本能 的 な 奇跡 的 超え て 幸福 な",
    "ソウゾウ テキ デ ホンノウ テキ ナ キセキ テキ コエ テ コウフク ナ",
    "退廃 的 で 暴力 的 で 悲劇 的 超え て 残酷 な",
    "タイハイ テキ デ ボウリョク テキ デ ヒゲキ テキ コエ テ ザンコク ナ",
    "独善 的 で 享楽 的 な 完膚 なき まで に 壮絶 な",
    "ドクゼン テキ デ キョウラク テキ ナ カンプ ナキ マデ ニ ソウゼツ ナ",
    "世界 世界 世界 世界 世界 世界",
    "セカイ セカイ セカイ セカイ セカイ セカイ",
    "圧倒的 で 感動 的 な 理想 的 超え て 完璧 な",
    "アットウテキ デ カンドウ テキ ナ リソウ テキ コエ テ カンペキ ナ",
    "運命 的 で 冒険 的 な 時に 叙情 的 な 未来 × 2 × 2",
    "ウンメイ テキ デ ボウケン テキ ナ トキニ ジョジョウ テキ ナ ミライ カケル 2 カケル 2",
    "創造 的 で 本能 的 芸術 的 超え て 幸福 な",
    "ソウゾウ テキ デ ホンノウ テキ ゲイジュツ テキ コエ テ コウフク ナ",
    "延長 22 回 二死 満塁 3 点 ビハインド 不敵 な 笑み",
    "エンチョウ 22 カイ ニシ マンルイ 3 テン ビハインド フテキ ナ エミ",
    "4 番 目隠し スウィング 初球 逆転 満塁 弾 な 未来 未来",
    "4 バン メカクシ スウィング ショキュウ ギャクテン マンルイ ダン ナ ミライ ミライ"
  ],
  "video_id": "TgxOMybZ_o0"
}