{
  "title": "カイコ (Kaiko) - Radwimps",
  "lyrics": [
    "『 すべて の 者 に 神 は 等しく 在ら せる の だ 』 と",
    "『 スベテ ノ モノ ニ カミ ハ ヒトシク アラ セル ノ ダ 』 ト",
    "心 の 首 もと に 「 ぎゅっと 」 手 が まわる",
    "ココロ ノ クビ モト ニ 「 ギュット 」 テ ガ マワル",
    "明らか なら なぜ に わざわざ 唱える の でしょ う",
    "アキラカ ナラ ナゼ ニ ワザワザ トナエル ノ デショ ウ",
    "満杯 の 胃袋 に なおも 生肉 を 詰め込む よう に",
    "マンパイ ノ イブクロ ニ ナオモ セイニク ヲ ツメコム ヨウ ニ",
    "まるで 僕 へ の あて つけ の よう で なんだか なぁ イラ っと くん な",
    "マルデ ボク ヘ ノ アテ ツケ ノ ヨウ デ ナンダカ ナァ イラ ット クン ナ",
    "「 君 は どっち の 味方 な の ？ 」 疑わ れ て いる よう な",
    "「 キミ ハ ドッチ ノ ミカタ ナ ノ ？ 」 ウタガワ レ テ イル ヨウ ナ",
    "世界 は 疲れ た って",
    "セカイ ハ ツカレ タ ッテ",
    "僕 に は もう 無理 だって",
    "ボク ニ ハ モウ ムリ ダッテ",
    "宇宙 の 寂し さ を 一 人 で 背負い",
    "ウチュウ ノ サビシ サ ヲ イチ ニン デ セオイ",
    "創り あげ て は み た が",
    "ツクリ アゲ テ ハ ミ タ ガ",
    "世界 は 疲れ た って",
    "セカイ ハ ツカレ タ ッテ",
    "人々 の ため息 だけ で も",
    "ヒトビト ノ タメイキ ダケ デ モ",
    "ゆうに 銀河 一 個 は 埋まる ほど と",
    "ユウニ ギンガ イチ コ ハ ウマル ホド ト",
    "今ごろ 愚痴 こぼし て ら",
    "イマゴロ グチ コボシ テ ラ",
    "彼ら の ため息 と 悲鳴 と 喘ぎ 声 と を",
    "カレラ ノ タメイキ ト ヒメイ ト アエギ ゴエ ト ヲ",
    "すべて 吸っ て 綺麗 な 明日 を 吐きだす",
    "スベテ スッ テ キレイ ナ アシタ ヲ ハキダス",
    "そんな 木 に 生える は 人 の 姿 形 し た",
    "ソンナ キ ニ ハエル ハ ヒト ノ スガタ ガタ シ タ",
    "何と お呼び し ましょ う この 癌 を この 菌 を",
    "ナント オヨビ シ マショ ウ コノ ガン ヲ コノ キン ヲ",
    "孤独 を どうぞ 欲望 を もっと",
    "コドク ヲ ドウゾ ヨクボウ ヲ モット",
    "七色 に 千変万化",
    "ナナイロ ニ センペンバンカ",
    "お 口 に あっ た 人生 謳歌 ヨダレ だけ ふき な",
    "オ クチ ニ アッ タ ジンセイ オウカ ヨダレ ダケ フキ ナ",
    "世界 は 疲れ た って",
    "セカイ ハ ツカレ タ ッテ",
    "僕 に は もう 無理 だって",
    "ボク ニ ハ モウ ムリ ダッテ",
    "宇宙 の 寂し さ の ほう が マシ と",
    "ウチュウ ノ サビシ サ ノ ホウ ガ マシ ト",
    "その 手 を 振りかざし て ら",
    "ソノ テ ヲ フリカザシ テ ラ",
    "世界 は 疲れ た って",
    "セカイ ハ ツカレ タ ッテ",
    "あと は もう 壊れる だけ",
    "アト ハ モウ コワレル ダケ",
    "親 が 子 を 殺める 時 の 作法 を",
    "オヤ ガ コ ヲ アヤメル トキ ノ サホウ ヲ",
    "お 目 に 入れ て あげ ましょ う",
    "オ メ ニ イレ テ アゲ マショ ウ",
    "一 日 くらい は あっ た か な この世 の 誰 一 人 泣か なかっ た 日 は",
    "イチ ニチ クライ ハ アッ タ カ ナ コノヨ ノ ダレ イチ ニン ナカ ナカッ タ ヒ ハ",
    "一 日 くらい は あっ た か な この世 の 誰 一 人 叫ば なかっ た 日 は",
    "イチ ニチ クライ ハ アッ タ カ ナ コノヨ ノ ダレ イチ ニン サケバ ナカッ タ ヒ ハ",
    "『 すべて の 者 に 神 は 等しく 在ら せる の だ 』 と",
    "『 スベテ ノ モノ ニ カミ ハ ヒトシク アラ セル ノ ダ 』 ト",
    "あなた の 首 元 に 「 ぎゅっと 」 手 が まわる",
    "アナタ ノ クビ モト ニ 「 ギュット 」 テ ガ マワル",
    "世界 は 疲れ た って",
    "セカイ ハ ツカレ タ ッテ",
    "僕 に は もう 無理 だって",
    "ボク ニ ハ モウ ムリ ダッテ",
    "宇宙 の 寂し さ を 一 人 で 背負い",
    "ウチュウ ノ サビシ サ ヲ イチ ニン デ セオイ",
    "創り あげ て は み た が",
    "ツクリ アゲ テ ハ ミ タ ガ",
    "世界 は 疲れ た って",
    "セカイ ハ ツカレ タ ッテ",
    "人々 の 後悔 だけ で も",
    "ヒトビト ノ コウカイ ダケ デ モ",
    "ゆうに 銀河 一 個 破裂 する ほど",
    "ユウニ ギンガ イチ コ ハレツ スル ホド",
    "今 ごろ 顔 を 覆っ て ら",
    "イマ ゴロ ガオ ヲ オオッ テ ラ",
    "世界 は 疲れ た って",
    "セカイ ハ ツカレ タ ッテ",
    "僕 に は もう 無理 だって",
    "ボク ニ ハ モウ ムリ ダッテ",
    "宇宙 の 優し さ を 独り占め に また できる 日 が き た なぁ",
    "ウチュウ ノ ヤサシ サ ヲ ヒトリジメ ニ マタ デキル ヒ ガ キ タ ナァ",
    "最後 の お 祭り は 盛大 に さ 始まり の 時 の よう に",
    "サイゴ ノ オ マツリ ハ セイダイ ニ サ ハジマリ ノ トキ ノ ヨウ ニ"
  ],
  "video_id": "iHUnUHA5hek"
}