{
  "title": "棒人間 (Stick Figure) - Radwimps",
  "lyrics": [
    "ねぇ",
    "ネェ",
    "僕 は 人間 じゃ ない ん です ほんとに ごめんなさい",
    "ボク ハ ニンゲン ジャ ナイ ン デス ホントニ ゴメンナサイ",
    "そっくり に でき てる もん で よく 間違わ れる の です",
    "ソックリ ニ デキ テル モン デ ヨク マチガワ レル ノ デス",
    "僕 は 人間 じゃ ない ん です じゃあ 何かと 聞か れ まし て も",
    "ボク ハ ニンゲン ジャ ナイ ン デス ジャア ナニカト キカ レ マシ テ モ",
    "それ は それ で 皆目 見当 も つか ない の です",
    "ソレ ハ ソレ デ カイモク ケントウ モ ツカ ナイ ノ デス",
    "見た目 が 人間 で な もん で 皆 人 並み に 相手 し て くれ ます",
    "ミタメ ガ ニンゲン デ ナ モン デ ミナ ニン ナミ ニ アイテ シ テ クレ マス",
    "僕 も 期待 に 応え たく て 日々 努力 を 惜しま ない の です",
    "ボク モ キタイ ニ コタエ タク テ ヒビ ドリョク ヲ オシマ ナイ ノ デス",
    "笑顔 と 同情 と 謙遜 と 自己 犠牲 、 朝 起床 に 優し さ と",
    "エガオ ト ドウジョウ ト ケンソン ト ジコ ギセイ 、 アサ キショウ ニ ヤサシ サ ト",
    "優に 1 億 は 超え そう な 必要 事項 を 生きる の です",
    "ユウニ 1 オク ハ コエ ソウ ナ ヒツヨウ ジコウ ヲ イキル ノ デス",
    "しかし まったく もっ て その 甲斐 も なく 結局 モノマネ は モノマネ で しか なく",
    "シカシ マッタク モッ テ ソノ カイ モ ナク ケッキョク モノマネ ハ モノマネ デ シカ ナク",
    "一 人 また 一 人 と 去っ て ゆき 人間 が 剥がれ 落ちる の です",
    "イチ ニン マタ イチ ニン ト サッ テ ユキ ニンゲン ガ ハガレ オチル ノ デス",
    "大切 な 人 を 幸せ に し たり 面白く も ない こと で 笑っ て み たり",
    "タイセツ ナ ヒト ヲ シアワセ ニ シ タリ オモシロク モ ナイ コト デ ワラッ テ ミ タリ",
    "そのうち 今 どんな 顔 の 自分 か わから なく なる 始末 です",
    "ソノウチ イマ ドンナ カオ ノ ジブン カ ワカラ ナク ナル シマツ デス",
    "僕 は 人間 じゃ ない ん です ほんとに ごめんなさい",
    "ボク ハ ニンゲン ジャ ナイ ン デス ホントニ ゴメンナサイ",
    "そっくり に でき てる もん で よく 間違わ れる の です",
    "ソックリ ニ デキ テル モン デ ヨク マチガワ レル ノ デス",
    "僕 は 人間 じゃ ない ん です じゃあ 何かと 聞か れ まし て も",
    "ボク ハ ニンゲン ジャ ナイ ン デス ジャア ナニカト キカ レ マシ テ モ",
    "それ は それ で 皆目 見当 も つか ない の です",
    "ソレ ハ ソレ デ カイモク ケントウ モ ツカ ナイ ノ デス",
    "僕 も いつ の 日 に か ホント の 人間 に なれる ん じゃ ない か なんて",
    "ボク モ イツ ノ ヒ ニ カ ホント ノ ニンゲン ニ ナレル ン ジャ ナイ カ ナンテ",
    "そんな 夢 を 見 て い まし た 夢 を 見 て まし た",
    "ソンナ ユメ ヲ ミ テ イ マシ タ ユメ ヲ ミ テ マシ タ",
    "ほど よく テキ トー に 生き ながら ほどよく まじめ に 働き ながら",
    "ホド ヨク テキ トー ニ イキ ナガラ ホドヨク マジメ ニ ハタラキ ナガラ",
    "全然 大丈夫 な フリ し ながら たまに 涙 流し ながら",
    "ゼンゼン ダイジョウブ ナ フリ シ ナガラ タマニ ナミダ ナガシ ナガラ",
    "手 に 入れ た 幸せ は 忘れる わ 自分 の こと ばかり 棚 に あげる わ",
    "テ ニ イレ タ シアワセ ハ ワスレル ワ ジブン ノ コト バカリ タナ ニ アゲル ワ",
    "怒ら せ 、 苛 つか せ 、 悲しま せ 僕 は 一体 誰 です か ？",
    "オコラ セ 、 苛 ツカ セ 、 カナシマ セ ボク ハ イッタイ ダレ デス カ ？",
    "どうせ こんな こと に なる の なら はじめ から 僕 の 姿 形 を",
    "ドウセ コンナ コト ニ ナル ノ ナラ ハジメ カラ ボク ノ スガタ ガタ ヲ",
    "人間 と は 遥か ほど遠い もの に し て くれりゃ よかっ た のに",
    "ニンゲン ト ハ ハルカ ホドトオイ モノ ニ シ テ クレリャ ヨカッ タ ノニ",
    "誰 か の ため に 生き て み たい な 生まれ た 意味 を 遺し て み たい な",
    "ダレ カ ノ タメ ニ イキ テ ミ タイ ナ ウマレ タ イミ ヲ ノコシ テ ミ タイ ナ",
    "この 期 に 及ん で まだ 人間 みたい な こと を ぬかし て いる の です",
    "コノ キ ニ オヨン デ マダ ニンゲン ミタイ ナ コト ヲ ヌカシ テ イル ノ デス",
    "人間 として 初歩 中 の 初歩 を 何 一つ として でき ない まま に",
    "ニンゲン トシテ ショホ チュウ ノ ショホ ヲ ナニ ヒトツ トシテ デキ ナイ ママ ニ",
    "よくも まぁ そんな 気 に なれ た もん だ 怒る の も ご もっとも です",
    "ヨクモ マァ ソンナ キ ニ ナレ タ モン ダ オコル ノ モ ゴ モットモ デス",
    "僕 は 人間 じゃ ない ん です ほんとに ごめんなさい",
    "ボク ハ ニンゲン ジャ ナイ ン デス ホントニ ゴメンナサイ",
    "そっくり に でき てる もん で よく 間違わ れる の です",
    "ソックリ ニ デキ テル モン デ ヨク マチガワ レル ノ デス",
    "僕 も 人間 で いい ん です か ？ ねぇ 誰 か 答え て よ",
    "ボク モ ニンゲン デ イイ ン デス カ ？ ネェ ダレ カ コタエ テ ヨ",
    "見よう 見まね で 生き てる 僕 を 許し て くれ ます か",
    "ミヨウ ミマネ デ イキ テル ボク ヲ ユルシ テ クレ マス カ",
    "僕 は 人間 じゃ ない ん です ほんとに ごめんなさい",
    "ボク ハ ニンゲン ジャ ナイ ン デス ホントニ ゴメンナサイ",
    "そっくり に 出来 てる もん で バッタ もん の わり に です が",
    "ソックリ ニ デキ テル モン デ バッタ モン ノ ワリ ニ デス ガ",
    "何 度 も 諦め た つもり でも 人間 で あり たい の です",
    "ナン ド モ アキラメ タ ツモリ デモ ニンゲン デ アリ タイ ノ デス"
  ],
  "video_id": "rMoS671CElU"
}