{
  "title": "叫べ (Sakebe) - Radwimps",
  "lyrics": [
    "「 叫べ 」 という",
    "「 サケベ 」 トイウ",
    "この 確か な 心 を",
    "コノ タシカ ナ ココロ ヲ",
    "「 また ね 」 という",
    "「 マタ ネ 」 トイウ",
    "その 不確か な 言葉 も",
    "ソノ フタシカ ナ コトバ モ",
    "無くさ ぬ よう に 忘れ ぬ よう に い られる よう に",
    "ナクサ ヌ ヨウ ニ ワスレ ヌ ヨウ ニ イ ラレル ヨウ ニ",
    "今日 が これから の 人生 の 始まり の 一 日 目 な ん だ よ",
    "キョウ ガ コレカラ ノ ジンセイ ノ ハジマリ ノ イチ ニチ メ ナ ン ダ ヨ",
    "昨日 が 今 まで の 人生 の 一番 最後 の 日 だっ た ん だ よ",
    "キノウ ガ イマ マデ ノ ジンセイ ノ イチバン サイゴ ノ ヒ ダッ タ ン ダ ヨ",
    "朝 目覚め これから の 人生 の 歴史 的 一 回 目 の トイレ へ と",
    "アサ メザメ コレカラ ノ ジンセイ ノ レキシ テキ イチ カイ メ ノ トイレ ヘ ト",
    "また も これから 先 の 人生 の 歴史 的 一 歩 目 踏み出し た ん だ",
    "マタ モ コレカラ サキ ノ ジンセイ ノ レキシ テキ イチ ホ メ フミダシ タ ン ダ",
    "ところが 昨日 と 同じ 僕 だっ た 繰り返す こと に 嫌気 さし た ん だ",
    "トコロガ キノウ ト オナジ ボク ダッ タ クリカエス コト ニ イヤケ サシ タ ン ダ",
    "ふと 誰 か の 言葉 を 思い出し た 「 歴史 は 繰り返す 」 と は この こと か",
    "フト ダレ カ ノ コトバ ヲ オモイダシ タ 「 レキシ ハ クリカエス 」 ト ハ コノ コト カ",
    "「 叫べ 」 という この 確か な 心 を 「 また ね 」 という その 不確か な 言葉 も",
    "「 サケベ 」 トイウ コノ タシカ ナ ココロ ヲ 「 マタ ネ 」 トイウ ソノ フタシカ ナ コトバ モ",
    "逃がさ ぬ よう に 忘れ ぬ よう に い られる よう に",
    "ニガサ ヌ ヨウ ニ ワスレ ヌ ヨウ ニ イ ラレル ヨウ ニ",
    "眠気 眼 で たたん だ 布団 も 久しぶり に 片付け た 部屋 も",
    "ネムケ メ デ タタン ダ フトン モ ヒサシブリ ニ カタヅケ タ ヘヤ モ",
    "全て ささやか ながら 僕 から の 未来 の 僕 に 送る プレゼント",
    "スベテ ササヤカ ナガラ ボク カラ ノ ミライ ノ ボク ニ オクル プレゼント",
    "誓い の 言葉 壁 に 書い た の も 目覚まし かけ 眠り に つい た の も",
    "チカイ ノ コトバ カベ ニ カイ タ ノ モ メザマシ カケ ネムリ ニ ツイ タ ノ モ",
    "全て は 今日 を 終える 僕 から の 明日 の 僕 へ 向け た 挑戦 状",
    "スベテ ハ キョウ ヲ オエル ボク カラ ノ アシタ ノ ボク ヘ ムケ タ チョウセン ジョウ",
    "一瞬 たり と も 同じ 僕 は い ない それだけ は 忘れ ず に 生き て い たい",
    "イッシュン タリ ト モ オナジ ボク ハ イ ナイ ソレダケ ハ ワスレ ズ ニ イキ テ イ タイ",
    "その 一 人 一 人 が 繋い で 来 た たすき を 今 僕 は 肩 に かけ た",
    "ソノ イチ ニン イチ ニン ガ ツナイ デ キ タ タスキ ヲ イマ ボク ハ カタ ニ カケ タ",
    "昨日 と は 違う 今日 望ん で も 向こう から 同じ 色 の 明日 が 来 て も",
    "キノウ ト ハ チガウ キョウ ノゾン デ モ ムコウ カラ オナジ イロ ノ アシタ ガ キ テ モ",
    "否 が 応 でも 僕 は 違う 僕 に なれる",
    "イナ ガ 応 デモ ボク ハ チガウ ボク ニ ナレル",
    "あの 日 叫ん だ 僕 の 声 だって 忘れ て なんか いや し ない よ",
    "アノ ヒ サケン ダ ボク ノ コエ ダッテ ワスレ テ ナンカ イヤ シ ナイ ヨ",
    "あの 日 誓っ た 再会 も いつか 果たせる まで 繋い で く よ",
    "アノ ヒ チカッ タ サイカイ モ イツカ ハタセル マデ ツナイ デ ク ヨ",
    "何 万 年 と 受け継が れ て き て 僕 が 生まれ て き た よう に",
    "ナン マン ネン ト ウケツガ レ テ キ テ ボク ガ ウマレ テ キ タ ヨウ ニ",
    "必ず 僕 も 未来 の 自分 に 今 まで の 僕 繋い で く よ",
    "カナラズ ボク モ ミライ ノ ジブン ニ イマ マデ ノ ボク ツナイ デ ク ヨ",
    "全て が そこ から の 人生 の 記念 す べき 一 回 目 に なん だ よ",
    "スベテ ガ ソコ カラ ノ ジンセイ ノ キネン ス ベキ イチ カイ メ ニ ナン ダ ヨ",
    "全て が そこ まで の 人生 の 最後 の 一 回 に なる ん だ よ",
    "スベテ ガ ソコ マデ ノ ジンセイ ノ サイゴ ノ イチ カイ ニ ナル ン ダ ヨ",
    "今日 が 誰 か の 人生 の 始まり の 一 日 目 な ん だ よ",
    "キョウ ガ ダレ カ ノ ジンセイ ノ ハジマリ ノ イチ ニチ メ ナ ン ダ ヨ",
    "今日 が 誰 か の 人生 の 一番 最期 の 日 だっ た ん だ よ",
    "キョウ ガ ダレ カ ノ ジンセイ ノ イチバン サイゴ ノ ヒ ダッ タ ン ダ ヨ",
    "「 叫べ 」 という この 確か な 心 を 「 また ね 」 という その 不確か な 言葉 も",
    "「 サケベ 」 トイウ コノ タシカ ナ ココロ ヲ 「 マタ ネ 」 トイウ ソノ フタシカ ナ コトバ モ",
    "叫べ",
    "サケベ"
  ],
  "video_id": "P1WnTp9MHzo"
}