{
  "title": "シュプレヒコール (Sprechchor) - Radwimps",
  "lyrics": [
    "今日 も 世界 の あちら こちら で",
    "キョウ モ セカイ ノ アチラ コチラ デ",
    "述語 と 主語 が やりあっ て ん だ",
    "ジュツゴ ト シュゴ ガ ヤリアッ テ ン ダ",
    "文脈 さえ も 通り越し ちゃえ ば",
    "ブンミャク サエ モ トオリコシ チャエ バ",
    "きっと 平和 の 世界 征服 さ",
    "キット ヘイワ ノ セカイ セイフク サ",
    "僕ら の 当たり前 の 毎日 が",
    "ボクラ ノ アタリマエ ノ マイニチ ガ",
    "それ だけ で 罪 と 言わ れ ん なら",
    "ソレ ダケ デ ツミ ト イワ レ ン ナラ",
    "いい よ 半端 な アメ と ムチ なんか",
    "イイ ヨ ハンパ ナ アメ ト ムチ ナンカ",
    "1000 年 分 まとめ て 裁判 を",
    "1000 ネン ブン マトメ テ サイバン ヲ",
    "たまたま 空い た 穴 に 僕 たち は 天文学 的 方程式 で",
    "タマタマ アイ タ アナ ニ ボク タチ ハ テンモンガク テキ ホウテイシキ デ",
    "産み 堕 と さ れ た それだけ な ん だ 本当に ただ それだけ な ん だ",
    "ウミ 堕 ト サ レ タ ソレダケ ナ ン ダ ホントウニ タダ ソレダケ ナ ン ダ",
    "今日 も 世界 の あちら こちら で",
    "キョウ モ セカイ ノ アチラ コチラ デ",
    "呪文 の よう に 飛び交っ て ん だ",
    "ジュモン ノ ヨウ ニ トビカッ テ ン ダ",
    "産まれ て き た だけ で 奇跡 と",
    "ウマレ テ キ タ ダケ デ キセキ ト",
    "分かっ た から 一つ だけ いい かい",
    "ワカッ タ カラ ヒトツ ダケ イイ カイ",
    "限定 商品 の 割 に",
    "ゲンテイ ショウヒン ノ ワリ ニ",
    "この ギリギリ の 日々 は 何 ?",
    "コノ ギリギリ ノ ヒビ ハ ナニ ?",
    "どうせ 奇跡 で 産み落とす なら",
    "ドウセ キセキ デ ウミオトス ナラ",
    "ちゃんと 最後 まで 起こし て よ",
    "チャント サイゴ マデ オコシ テ ヨ",
    "平和 と 退屈 の 差 なんて さ 起き抜け 見 た 空 の 方角 で",
    "ヘイワ ト タイクツ ノ サ ナンテ サ オキヌケ ミ タ ソラ ノ ホウガク デ",
    "待ち に 待っ た 核弾頭 が 僕ら の 頭 通り こし て っ た",
    "マチ ニ マッ タ カクダントウ ガ ボクラ ノ アタマ ドオリ コシ テ ッ タ",
    "いよいよ 三 次 世界 戦争 だ",
    "イヨイヨ サン ジ セカイ センソウ ダ",
    "冷たい 声 の 合唱 に 希望 の 度 を 越え た 歓声 に",
    "ツメタイ コエ ノ ガッショウ ニ キボウ ノ タビ ヲ コエ タ カンセイ ニ",
    "もみ くし ゃになったまま 走ら せ た 今日 を",
    "モミ クシ ゃになったまま ハシラ セ タ キョウ ヲ",
    "右 向け 右 の 号令 に 正気 を 失っ た 万歳 に",
    "ミギ ムケ ミギ ノ ゴウレイ ニ ショウキ ヲ ウシナッ タ バンザイ ニ",
    "しわくちゃ に なっ た まま 明日 を 迎え に いく よ",
    "シワクチャ ニ ナッ タ ママ アシタ ヲ ムカエ ニ イク ヨ",
    "何 千 年 前 だ か 確か に",
    "ナン セン ネン マエ ダ カ タシカ ニ",
    "この 世界 で はじめて 「 ウソ ツキ 」 と",
    "コノ セカイ デ ハジメテ 「 ウソ ツキ 」 ト",
    "言っ た あなた に 言っ て おき たい ん だ",
    "イッ タ アナタ ニ イッ テ オキ タイ ン ダ",
    "すべて は 君 が はじめ た ん だ よ と",
    "スベテ ハ キミ ガ ハジメ タ ン ダ ヨ ト",
    "あれ から 幾 年月 経っ た って",
    "アレ カラ イク トシツキ タッ タ ッテ",
    "君 の 声 は 今 も 木霊 し てる",
    "キミ ノ コエ ハ イマ モ コダマ シ テル",
    "思わず 口 を つい た 四 文字 が",
    "オモワズ クチ ヲ ツイ タ ヨン モジ ガ",
    "この 世界 を 今 も 覆っ て いる",
    "コノ セカイ ヲ イマ モ オオッ テ イル",
    "この 瞬間 も 止めど なく ほら 白 と 黒 と が やりあっ て ん だ",
    "コノ シュンカン モ トメド ナク ホラ シロ ト クロ ト ガ ヤリアッ テ ン ダ",
    "その 火の粉 で 上がっ た 炎 で 泣く泣く 僕ら 暖 を とっ た ん だ",
    "ソノ ヒノコ デ アガッ タ ホノオ デ ナクナク ボクラ ダン ヲ トッ タ ン ダ",
    "語り継が れ た 物語 は",
    "カタリツガ レ タ モノガタリ ハ",
    "いつも 終わり 方 は 決まっ て い た",
    "イツモ オワリ カタ ハ キマッ テ イ タ",
    "「 そして 彼ら は いつい つ まで も",
    "「 ソシテ カレラ ハ イツイ ツ マデ モ",
    "幸せ に 暮らし まし た と さ 」",
    "シアワセ ニ クラシ マシ タ ト サ 」",
    "ちょっと 待っ て よ 知り たい の は",
    "チョット マッ テ ヨ シリ タイ ノ ハ",
    "その 続き だ よ 守り たい の は",
    "ソノ ツヅキ ダ ヨ マモリ タイ ノ ハ",
    "やっと 手 に し た ハッピーエンディング を",
    "ヤット テ ニ シ タ ハッピーエンディング ヲ",
    "枯らさ ず に 咲かせ とく カプセル を",
    "カラサ ズ ニ サカセ トク カプセル ヲ",
    "大 ドンデン 逆転 勝利 も 全 世界 的 ハイライト も",
    "ダイ ドンデン ギャクテン ショウリ モ ゼン セカイ テキ ハイライト モ",
    "出尽くし あと は デットエンド の この 時代 に 産まれ た 運命 を",
    "デツクシ アト ハ デットエンド ノ コノ ジダイ ニ ウマレ タ ウンメイ ヲ",
    "二 行 に まとめ られ た ストーリー を",
    "ニ コウ ニ マトメ ラレ タ ストーリー ヲ",
    "踏みにじら れ た 正解 も 容易く 裏切ら れ た 情熱 も",
    "フミニジラ レ タ セイカイ モ タヤスク ウラギラ レ タ ジョウネツ モ",
    "しわくちゃ に なっ て なお この 手 の 中 に",
    "シワクチャ ニ ナッ テ ナオ コノ テ ノ ナカ ニ",
    "積み上げ られ た 過ち に 黙し て 語ら れ ず の 回答 に",
    "ツミアゲ ラレ タ アヤマチ ニ モダシ テ カタラ レ ズ ノ カイトウ ニ",
    "散り散り に なっ て なお しがみつく けど",
    "チリヂリ ニ ナッ テ ナオ シガミツク ケド",
    "いよいよ すべて はじめまして です",
    "イヨイヨ スベテ ハジメマシテ デス",
    "自分 の 家 で みんな 迷子 です",
    "ジブン ノ イエ デ ミンナ マイゴ デス",
    "そう 幸せ の 数え 方 から もう一度",
    "ソウ シアワセ ノ カゾエ カタ カラ モウイチド",
    "無実 と 張り上げ た 声 で も",
    "ムジツ ト ハリアゲ タ コエ デ モ",
    "実は どっか に 心当たり も",
    "ジツハ ドッカ ニ ココロアタリ モ",
    "さぁ いざ 甘んじ て 受け ましょ う",
    "サァ イザ アマンジ テ ウケ マショ ウ",
    "『 主文 : 懲役 、 僕 の 生涯 』 を",
    "『 シュブン : チョウエキ 、 ボク ノ ショウガイ 』 ヲ",
    "命 を 賭し 命 の 刑期 を",
    "イノチ ヲ トシ イノチ ノ ケイキ ヲ",
    "冷たい 声 の 合唱 に 希望 の 度 を 越え た 歓声 に",
    "ツメタイ コエ ノ ガッショウ ニ キボウ ノ タビ ヲ コエ タ カンセイ ニ",
    "もみ くし ゃになったまま 吐き出し た 今日 を",
    "モミ クシ ゃになったまま ハキダシ タ キョウ ヲ",
    "とっくに 枯れ 果て た 涙 線 を 揺らし 続ける 君 の 存在 も",
    "トックニ カレ ハテ タ ナミダ セン ヲ ユラシ ツヅケル キミ ノ ソンザイ モ",
    "ご ちゃ 混ぜ に なっ た まま 瞬く 世界",
    "ゴ チャ マゼ ニ ナッ タ ママ マバタク セカイ"
  ],
  "video_id": "AyFVBhLS4ak"
}