{
  "title": "携帯電話 (Keitai Denwa) - Radwimps",
  "lyrics": [
    "今日 も 携帯 電話 を ポッケ に 入れ て 歩く けど",
    "キョウ モ ケイタイ デンワ ヲ ポッケ ニ イレ テ アルク ケド",
    "待て ど 暮らせ ど あの 人 から の 連絡 は なく て",
    "マテ ド クラセ ド アノ ヒト カラ ノ レンラク ハ ナク テ",
    "まるで 淋し さ を",
    "マルデ サビシ サ ヲ",
    "ポッケ に 入れ て 歩い て いる よう な そんな こんな 僕 です",
    "ポッケ ニ イレ テ アルイ テ イル ヨウ ナ ソンナ コンナ ボク デス",
    "いっそ 携帯 なんて 捨て て しまお う か と 思う けど",
    "イッソ ケイタイ ナンテ ステ テ シマオ ウ カ ト オモウ ケド",
    "電話 帳 に いくつ も の 名前 が 入っ て い て",
    "デンワ チョウ ニ イクツ モ ノ ナマエ ガ ハイッ テ イ テ",
    "まるで 友達 を 携帯 し ながら 生き て いる",
    "マルデ トモダチ ヲ ケイタイ シ ナガラ イキ テ イル",
    "よう な そんな 変 な 僕 です",
    "ヨウ ナ ソンナ ヘン ナ ボク デス",
    "もう 訳 が 分かん なく なっ ちゃっ て",
    "モウ ワケ ガ ワカン ナク ナッ チャッ テ",
    "一人ぼっち に なり たく なっ て",
    "ヒトリボッチ ニ ナリ タク ナッ テ",
    "電源 を 切っ て 僕 に おやすみ",
    "デンゲン ヲ キッ テ ボク ニ オヤスミ",
    "こんな もの が 無けれ ば 今日 も 僕 は 一 人 だ と",
    "コンナ モノ ガ ナケレ バ キョウ モ ボク ハ イチ ニン ダ ト",
    "思い知らさ れる こと も なく 生き て け た ん だろ う",
    "オモイシラサ レル コト モ ナク イキ テ ケ タ ン ダロ ウ",
    "だけど これ が ある から 今日 も どこ か の 誰か の",
    "ダケド コレ ガ アル カラ キョウ モ ドコ カ ノ ダレカ ノ",
    "ポッケ の 中 に 僕 の 居場所 が ある ん だろ う",
    "ポッケ ノ ナカ ニ ボク ノ イバショ ガ アル ン ダロ ウ",
    "不意 に 携帯 電話 を 暇潰し が てら 見 て いる と",
    "フイ ニ ケイタイ デンワ ヲ ヒマツブシ ガ テラ ミ テ イル ト",
    "あの 喧嘩 も あの 約束 も 残っ て い て",
    "アノ ケンカ モ アノ ヤクソク モ ノコッ テ イ テ",
    "まるで 僕 の 歴史 を 携帯 し ながら 生き て いる",
    "マルデ ボク ノ レキシ ヲ ケイタイ シ ナガラ イキ テ イル",
    "よう な そんな こんな 僕 です",
    "ヨウ ナ ソンナ コンナ ボク デス",
    "さらに 電話 帳 の 名前 を ぼんやり と 眺め てる と",
    "サラニ デンワ チョウ ノ ナマエ ヲ ボンヤリ ト ナガメ テル ト",
    "どうにも こう に も 思い出せ ない 人 が い て",
    "ドウニモ コウ ニ モ オモイダセ ナイ ヒト ガ イ テ",
    "まるで 僕 より も 僕 の こと を わかっ て いる",
    "マルデ ボク ヨリ モ ボク ノ コト ヲ ワカッ テ イル",
    "よう な そんな 変 な 箱 です",
    "ヨウ ナ ソンナ ヘン ナ ハコ デス",
    "もう なに も 分かん なく なっ ちゃっ て",
    "モウ ナニ モ ワカン ナク ナッ チャッ テ",
    "僕 を 僕 の もの に し たく なっ て",
    "ボク ヲ ボク ノ モノ ニ シ タク ナッ テ",
    "電源 を 切っ て 僕 に おかえり",
    "デンゲン ヲ キッ テ ボク ニ オカエリ",
    "こんな もの が 無けれ ば 今日 も 君 が い ない こと",
    "コンナ モノ ガ ナケレ バ キョウ モ キミ ガ イ ナイ コト",
    "思い知らさ れる こと も なく 生き て け た ん だろ う",
    "オモイシラサ レル コト モ ナク イキ テ ケ タ ン ダロ ウ",
    "こんな もの が ある から 忘れ て いい よう な こと も",
    "コンナ モノ ガ アル カラ ワスレ テ イイ ヨウ ナ コト モ",
    "何 一つ なく せ ず に い つ まで も ずっと 残っ て いる",
    "ナニ ヒトツ ナク セ ズ ニ イ ツ マデ モ ズット ノコッ テ イル",
    "だけど だから 今日 も ポッケ に 入れ て 僕 は 歩い て いく",
    "ダケド ダカラ キョウ モ ポッケ ニ イレ テ ボク ハ アルイ テ イク",
    "見え も し ない 聞こえ も し ない",
    "ミエ モ シ ナイ キコエ モ シ ナイ",
    "君 と 繋がっ て いる 不思議",
    "キミ ト ツナガッ テ イル フシギ",
    "見え ない 糸 が 張り 巡っ た",
    "ミエ ナイ イト ガ ハリ メグッ タ",
    "その 中 で 今日 も 僕 は 生き てる",
    "ソノ ナカ デ キョウ モ ボク ハ イキ テル",
    "その 中 で 今日 も 僕 は 探し てる",
    "ソノ ナカ デ キョウ モ ボク ハ サガシ テル",
    "こんな もの が 無けれ ば 今日 も 君 が い ない こと",
    "コンナ モノ ガ ナケレ バ キョウ モ キミ ガ イ ナイ コト",
    "君 と 確か に い た こと",
    "キミ ト タシカ ニ イ タ コト",
    "すぐ 隣 に い た こと",
    "スグ トナリ ニ イ タ コト",
    "そんな こと の 全て を 僕 と 君 全て を",
    "ソンナ コト ノ スベテ ヲ ボク ト キミ スベテ ヲ",
    "なくせ そう に も ない こと",
    "ナクセ ソウ ニ モ ナイ コト",
    "忘れ られ そう に も ない こと",
    "ワスレ ラレ ソウ ニ モ ナイ コト",
    "だけど これ が ある から こんな もの が ある から",
    "ダケド コレ ガ アル カラ コンナ モノ ガ アル カラ",
    "今日 も どこ か に いる 君 の ほんの 少し だ として も",
    "キョウ モ ドコ カ ニ イル キミ ノ ホンノ スコシ ダ トシテ モ",
    "その 中 の ポッケ に 僕 の 居場所 が ある ん だろ う",
    "ソノ ナカ ノ ポッケ ニ ボク ノ イバショ ガ アル ン ダロ ウ"
  ],
  "video_id": "IPN9mzWT21E"
}