{
  "title": "ソクラティックラブ (Socratic Love) - Radwimps",
  "lyrics": [
    "分かり 合っ てる ふり は いい から 所詮 僕ら は アリス と テレス",
    "ワカリ アッ テル フリ ハ イイ カラ ショセン ボクラ ハ アリス ト テレス",
    "なのに なん で どうして なぜ 今日 も 君 は アルキメデス",
    "ナノニ ナン デ ドウシテ ナゼ キョウ モ キミ ハ アルキメデス",
    "絡み あっ て 突っ つき合う の に も 理由 が ない と いけ ない の なら ば",
    "カラミ アッ テ ツッ ツキアウ ノ ニ モ リユウ ガ ナイ ト イケ ナイ ノ ナラ バ",
    "その 手放し て 走っ て 裸足 で 探し出し て 来 たげる よ",
    "ソノ テバナシ テ ハシッ テ ハダシ デ サガシダシ テ キ タゲル ヨ",
    "寂し さ の 隣 に 君 が い て 悲し さ の 隣 に 僕 が い た",
    "サビシ サ ノ トナリ ニ キミ ガ イ テ カナシ サ ノ トナリ ニ ボク ガ イ タ",
    "寂し さ 悲し さ 手 を 繋い で 僕ら 二 人 を 会わ せ た ん だ",
    "サビシ サ カナシ サ テ ヲ ツナイ デ ボクラ ニ ニン ヲ アワ セ タ ン ダ",
    "四 人 で 並ん で 歩け ば いい 手 と 手 を 繋い で 歩け ば いい",
    "ヨン ニン デ ナラン デ アルケ バ イイ テ ト テ ヲ ツナイ デ アルケ バ イイ",
    "一 人 より も 二 人 より も ほら 賑やか で 楽しい ほう が いい から",
    "イチ ニン ヨリ モ ニ ニン ヨリ モ ホラ ニギヤカ デ タノシイ ホウ ガ イイ カラ",
    "君 は 僕 が 愛しい と 言う けど それ は 僕 の ナニ を 指す の だろ う",
    "キミ ハ ボク ガ イトシイ ト イウ ケド ソレ ハ ボク ノ ナニ ヲ サス ノ ダロ ウ",
    "僕 を 僕 たら しめる もの が 何 な の か 教え て よ",
    "ボク ヲ ボク タラ シメル モノ ガ ナニ ナ ノ カ オシエ テ ヨ",
    "例えば",
    "タトエバ",
    "顔 が 半分 に 腕 が 二 ､ 三 本 に 眼 が 五 等分 に ちぎれ ちゃっ て",
    "カオ ガ ハンブン ニ ウデ ガ ニ ､ サン ホン ニ メ ガ ゴ トウブン ニ チギレ チャッ テ",
    "脳みそ が 隣人 に 声 が 宇宙 人 に アレ が 人参 に",
    "ノウミソ ガ リンジン ニ コエ ガ ウチュウ ジン ニ アレ ガ ニンジン ニ",
    "変わっ ちゃっ ちゃっ た として も 君 は 僕 だ と 言える の ?",
    "カワッ チャッ チャッ タ トシテ モ キミ ハ ボク ダ ト イエル ノ ?",
    "僕 の 何 が 残っ て いれ ば 僕 な の だろ う ?",
    "ボク ノ ナニ ガ ノコッ テ イレ バ ボク ナ ノ ダロ ウ ?",
    "あなた の 想い 確かめ たく て 今日 も 一 人 で 追いかける よ",
    "アナタ ノ オモイ タシカメ タク テ キョウ モ イチ ニン デ オイカケル ヨ",
    "届か ない と は 知っ て いる けど だから あの 時 は 泣い た ん だ",
    "トドカ ナイ ト ハ シッ テ イル ケド ダカラ アノ トキ ハ ナイ タ ン ダ",
    "だけど その 言葉 の 何処 か に あなた が 隠れ て いる の なら ば",
    "ダケド ソノ コトバ ノ ドコ カ ニ アナタ ガ カクレ テ イル ノ ナラ バ",
    "無理矢理 で も その 点 と 点 を 繋げ て あの 星座 みたい に",
    "ムリヤリ デ モ ソノ テン ト テン ヲ ツナゲ テ アノ セイザ ミタイ ニ",
    "その 心 の 形 を 分かっ た 気 に さ せ て",
    "ソノ ココロ ノ カタチ ヲ ワカッ タ キ ニ サ セ テ",
    "ペガサス も 孔雀 も オリオン も 言わ れ た って ん な の 分かん ない よ",
    "ペガサス モ クジャク モ オリオン モ イワ レ タ ッテ ン ナ ノ ワカン ナイ ヨ",
    "乙女 も 牛 も ヤギ も コンパス も どれ 一つ そう は 見え ない ん だ よ",
    "オトメ モ ウシ モ ヤギ モ コンパス モ ドレ ヒトツ ソウ ハ ミエ ナイ ン ダ ヨ",
    "あの あたり が 時計 の 針 だって どっか ら 見 て も 無理 が あん だろ う",
    "アノ アタリ ガ トケイ ノ ハリ ダッテ ドッカ ラ ミ テ モ ムリ ガ アン ダロ ウ",
    "もしも あれ が 双子 の 一 人 だって 言う なら ば 俺 は もう 何 に だって ･･･",
    "モシモ アレ ガ フタゴ ノ イチ ニン ダッテ イウ ナラ バ オレ ハ モウ ナニ ニ ダッテ ･･･"
  ],
  "video_id": "cKgjROFRHZM"
}