{
  "title": "大丈夫 (We'll Be Alright) - Radwimps",
  "lyrics": [
    "時 の 進む 力 は あまりに 強く て",
    "トキ ノ ススム チカラ ハ アマリニ ツヨク テ",
    "足 も つか ぬ 水底 必死 に ｢ 今 ｣ を 掻く",
    "アシ モ ツカ ヌ スイテイ ヒッシ ニ ｢ コン ｣ ヲ カク",
    "足掻け ど 未来 は 空っぽ で いつも 人生 は",
    "アガケ ド ミライ ハ カラッポ デ イツモ ジンセイ ハ",
    "費用 対 効果 散々 で 採算 度外視 , 毎日",
    "ヒヨウ タイ コウカ サンザン デ サイサン ドガイシ , マイニチ",
    "僕 は ただ 流れる 空 に 横たわり 水 の 中",
    "ボク ハ タダ ナガレル ソラ ニ ヨコタワリ ミズ ノ ナカ",
    "愚痴 と 気泡 を 吐い て い た だけど",
    "グチ ト キホウ ヲ ハイ テ イ タ ダケド",
    "世界 が 君 の 小さな 肩 に 乗っ て いる の が",
    "セカイ ガ キミ ノ チイサナ カタ ニ ノッ テ イル ノ ガ",
    "僕 に だけ は 見え て 泣き 出し そう で いる と",
    "ボク ニ ダケ ハ ミエ テ ナキ ダシ ソウ デ イル ト",
    "「 大丈夫 ?」 って さぁ",
    "「 ダイジョウブ ?」 ッテ サァ",
    "君 が 気付い て さ 聞く から",
    "キミ ガ キヅイ テ サ キク カラ",
    "「 大丈夫 だ よ 」 って",
    "「 ダイジョウブ ダ ヨ 」 ッテ",
    "僕 は 慌て て 言う けど",
    "ボク ハ アワテ テ イウ ケド",
    "なんで そんな こと を 言う ん だ よ",
    "ナンデ ソンナ コト ヲ イウ ン ダ ヨ",
    "崩れ そう な の は 君 な のに",
    "クズレ ソウ ナ ノ ハ キミ ナ ノニ",
    "安い 夢 に 遊ば れ こんな とこ に 来 た",
    "ヤスイ ユメ ニ アソバ レ コンナ トコ ニ キ タ",
    "この 命 の 無 目的 さ に 腹 を 立てる けど",
    "コノ イノチ ノ ム モクテキ サ ニ ハラ ヲ タテル ケド",
    "君 が いる と 何 も 言え ない 僕 が い た",
    "キミ ガ イル ト ナニ モ イエ ナイ ボク ガ イ タ",
    "君 が いれ ば 何 でも やれる 僕 が い た",
    "キミ ガ イレ バ ナニ デモ ヤレル ボク ガ イ タ",
    "世界 が 君 の 小さな 肩 に 乗っ て いる の が",
    "セカイ ガ キミ ノ チイサナ カタ ニ ノッ テ イル ノ ガ",
    "僕 に だけ は 見え て かける 言葉 を 探し た よ",
    "ボク ニ ダケ ハ ミエ テ カケル コトバ ヲ サガシ タ ヨ",
    "頼り ない の は 重々 知っ て いる けど",
    "タヨリ ナイ ノ ハ ジュウジュウ シッ テ イル ケド",
    "僕 の 肩 で よかっ たら",
    "ボク ノ カタ デ ヨカッ タラ",
    "好き に 使っ て いい から",
    "スキ ニ ツカッ テ イイ カラ",
    "なんて 言う と 君 は マセ た",
    "ナンテ イウ ト キミ ハ マセ タ",
    "笑顔 で この 頭 を 撫でる ん だ",
    "エガオ デ コノ アタマ ヲ ナデル ン ダ",
    "取る に 足ら ない 小さな 僕 の",
    "トル ニ タラ ナイ チイサナ ボク ノ",
    "有り余る 今 の 大きな 夢 は",
    "アリアマル イマ ノ オオキナ ユメ ハ",
    "君 の 「 大丈夫 」 に なり たい",
    "キミ ノ 「 ダイジョウブ 」 ニ ナリ タイ",
    "「 大丈夫 」 に なり たい",
    "「 ダイジョウブ 」 ニ ナリ タイ",
    "君 を 大丈夫 に し たい ん じゃ ない",
    "キミ ヲ ダイジョウブ ニ シ タイ ン ジャ ナイ",
    "君 にとって の 「 大丈夫 」 に なり たい",
    "キミ ニトッテ ノ 「 ダイジョウブ 」 ニ ナリ タイ",
    "世界 が 君 の 小さな 肩 に 乗っ て いる の が",
    "セカイ ガ キミ ノ チイサナ カタ ニ ノッ テ イル ノ ガ",
    "僕 に だけ は 見え て 泣き 出し そう で いる と",
    "ボク ニ ダケ ハ ミエ テ ナキ ダシ ソウ デ イル ト",
    "「 大丈夫 ?」 って さぁ",
    "「 ダイジョウブ ?」 ッテ サァ",
    "君 が 気付い て さ 聞く から",
    "キミ ガ キヅイ テ サ キク カラ",
    "「 大丈夫 だ よ 」 って",
    "「 ダイジョウブ ダ ヨ 」 ッテ",
    "僕 は 笑っ て 言う ん だ よ",
    "ボク ハ ワラッ テ イウ ン ダ ヨ",
    "何 が 僕ら に 降りかかろ う とも",
    "ナニ ガ ボクラ ニ フリカカロ ウ トモ",
    "きっと 僕ら は ｢ 大丈夫 ｣ だ よ と",
    "キット ボクラ ハ ｢ ダイジョウブ ｣ ダ ヨ ト",
    "僕 は 今日 から 君 の 「 大丈夫 」 だ から",
    "ボク ハ キョウ カラ キミ ノ 「 ダイジョウブ 」 ダ カラ"
  ],
  "video_id": "t6Z0oSm4F-o"
}