{
  "title": "夢見月に何想ふ (Yumemi Tsuki ni Nani Omou) - Radwimps",
  "lyrics": [
    "いつか の 「 忘れ ちゃ い たい 」 僕 も 「 なん で 言っ ちゃっ た ん だ 」 の 僕 も",
    "イツカ ノ 「 ワスレ チャ イ タイ 」 ボク モ 「 ナン デ イッ チャッ タ ン ダ 」 ノ ボク モ",
    "好き 嫌い とか じゃ ない くらい 僕 を 愛で て くれ た みたい",
    "スキ ギライ トカ ジャ ナイ クライ ボク ヲ メデ テ クレ タ ミタイ",
    "泣い た 笑っ た 叫ん だ その ” 今 ” の 連鎖 が 僕 なら",
    "ナイ タ ワラッ タ サケン ダ ソノ ” イマ ” ノ レンサ ガ ボク ナラ",
    "偶然 の 上 に 生き て き た そして 「 今 」 の 僕 に 会え た なら",
    "グウゼン ノ ウエ ニ イキ テ キ タ ソシテ 「 イマ 」 ノ ボク ニ アエ タ ナラ",
    "悲しみ よ 苦しみ よ 痛み よ 気持ちよ さ よ ありがとう",
    "カナシミ ヨ クルシミ ヨ イタミ ヨ キモチヨ サ ヨ アリガトウ",
    "若 かり し 頃 に 戻り た ま ふと 願わ ん 君 の 愚か さ に",
    "ワカ カリ シ コロ ニ モドリ タ マ フト ネガワ ン キミ ノ オロカ サ ニ",
    "今 まで の 全て の 言葉 と 出会い は 己 を 恥じ て 時 を 呪う",
    "イマ マデ ノ スベテ ノ コトバ ト デアイ ハ オノレ ヲ ハジ テ トキ ヲ ノロウ",
    "いつか の 青 すぎ た 夢 も 季節 は 教え て くれよ う",
    "イツカ ノ アオ スギ タ ユメ モ キセツ ハ オシエ テ クレヨ ウ",
    "再び 出会っ た とき に 見舞う その 色 は 違え ど",
    "フタタビ デアッ タ トキ ニ ミマウ ソノ イロ ハ チガエ ド",
    "あなた を 見 て いる ん だ あの 日 の 若き シラベ は",
    "アナタ ヲ ミ テ イル ン ダ アノ ヒ ノ ワカキ シラベ ハ",
    "ワタ シ を 羨む あなた が 振り返っ た とき に 言える よう",
    "ワタ シ ヲ ウラヤム アナタ ガ フリカエッ タ トキ ニ イエル ヨウ",
    "「 待っ て いる 」 と",
    "「 マッ テ イル 」 ト",
    "思い出せ た その 言葉 だけ で 数え切れ ぬ 物語 でき て",
    "オモイダセ タ ソノ コトバ ダケ デ カゾエキレ ヌ モノガタリ デキ テ",
    "いつか の 場所 に いつ でも 帰っ て ゆける ん だ よ ね",
    "イツカ ノ バショ ニ イツ デモ カエッ テ ユケル ン ダ ヨ ネ",
    "だから ね",
    "ダカラ ネ",
    "いつか の 雨 も ここ に 降らす の",
    "イツカ ノ アメ モ ココ ニ フラス ノ",
    "あの 日 の 夢 も ここ に 映す の",
    "アノ ヒ ノ ユメ モ ココ ニ ウツス ノ",
    "君 と の アレ も 気付け ば",
    "キミ ト ノ アレ モ キヅケ バ",
    "ほら 君 は 笑っ てる",
    "ホラ キミ ハ ワラッ テル",
    "昔 を 惜しん で も 先 を 恨ん で も その 全て が もう 今 の 君 な の",
    "ムカシ ヲ オシン デ モ サキ ヲ ウラン デ モ ソノ スベテ ガ モウ イマ ノ キミ ナ ノ",
    "忘れ たい 君 も 忘れ たく ない 君 も 作っ て き た の 今 の 君 を",
    "ワスレ タイ キミ モ ワスレ タク ナイ キミ モ ツクッ テ キ タ ノ イマ ノ キミ ヲ",
    "記憶 に ある 僕 思い出 に ない 僕 その 全て はね 僕 を 知っ てる の",
    "キオク ニ アル ボク オモイデ ニ ナイ ボク ソノ スベテ ハネ ボク ヲ シッ テル ノ",
    "色付い て いく の 一つ に なっ た の それ が 君 な の",
    "イロヅイ テ イク ノ ヒトツ ニ ナッ タ ノ ソレ ガ キミ ナ ノ",
    "( 悲しみ よ 苦しみ よ 喜び よ 儚 さ よ 愛し さ よ 虚し さ よ 痛み よ )",
    "( カナシミ ヨ クルシミ ヨ ヨロコビ ヨ ハカナ サ ヨ イトシ サ ヨ ムナシ サ ヨ イタミ ヨ )",
    "若 かり し 頃 に 戻り た ま ふと 願っ て それ 叶っ て",
    "ワカ カリ シ コロ ニ モドリ タ マ フト ネガッ テ ソレ カナッ テ",
    "季節 は 何 思う ? 次 君 は 何 を 請う ? 時 は 怒り 君 を 呪う",
    "キセツ ハ ナニ オモウ ? ジ クン ハ ナニ ヲ コウ ? ジ ハ イカリ キミ ヲ ノロウ",
    "いつか の いつか の 青 すぎ た 夢 も 季節 は 教え て くれよ う",
    "イツカ ノ イツカ ノ アオ スギ タ ユメ モ キセツ ハ オシエ テ クレヨ ウ",
    "再び 出会っ た 時 に 見舞う その 色 は 違え ど",
    "フタタビ デアッ タ トキ ニ ミマウ ソノ イロ ハ チガエ ド",
    "あなた を 知っ て いる ん だ あなた が 捨て た たくさん の アナタ",
    "アナタ ヲ シッ テ イル ン ダ アナタ ガ ステ タ タクサン ノ アナタ",
    "私 は どこ に も 行か ない あなた の 中 に 気付い て くれる の",
    "ワタシ ハ ドコ ニ モ イカ ナイ アナタ ノ ナカ ニ キヅイ テ クレル ノ",
    "「 待っ て いる よ 」",
    "「 マッ テ イル ヨ 」"
  ],
  "video_id": "DNhPp8Re7yI"
}