{
  "title": "TWILIGHT - Radwimps",
  "lyrics": [
    "光り たい し ひっ掻き たい \\",
    "ヒカリ タイ シ ヒッカキ タイ \\",
    "めんどくさい 僕ら が 手 に し たい 明日 は",
    "メンドクサイ ボクラ ガ テ ニ シ タイ アシタ ハ",
    "儚く て 他愛 なく て 離し たく なくなる",
    "ハカナク テ タアイ ナク テ ハナシ タク ナクナル",
    "かけがえ ない 淡い トワイライト",
    "カケガエ ナイ アワイ トワイライト",
    "唄い たい 歌 ない 逢い たい やつ なんて い ない",
    "ウタイ タイ ウタ ナイ アイ タイ ヤツ ナンテ イ ナイ",
    "そんな 大概 な 夜 くらい",
    "ソンナ タイガイ ナ ヨル クライ",
    "感じ あっ て い たい 絡まり 合っ て い たい",
    "カンジ アッ テ イ タイ カラマリ アッ テ イ タイ",
    "痛い くらい 笑い 合っ て い たい",
    "イタイ クライ ワライ アッ テ イ タイ",
    "壊れ ちゃっ たって いい の に 一 回 いっそ の こと",
    "コワレ チャッ タッテ イイ ノ ニ イチ カイ イッソ ノ コト",
    "洗いざらい 流し て まっ さら な 大地 に",
    "アライザライ ナガシ テ マッ サラ ナ ダイチ ニ",
    "何 を 今さら しがみつい て さ",
    "ナニ ヲ イマサラ シガミツイ テ サ",
    "あれ だけ 愚痴 ばっか 言っ て た クセ に",
    "アレ ダケ グチ バッカ イッ テ タ クセ ニ",
    "何 も ない よ りか とんでも ない こと が",
    "ナニ モ ナイ ヨ リカ トンデモ ナイ コト ガ",
    "起き たら いい のに な なんて 考え て た",
    "オキ タラ イイ ノニ ナ ナンテ カンガエ テ タ",
    "それ が 今 なら ば 抱きしめ に いく から",
    "ソレ ガ イマ ナラ バ ダキシメ ニ イク カラ",
    "ねぇ 未来",
    "ネェ ミライ",
    "愛し たい し 壊し たい",
    "アイシ タイ シ コワシ タイ",
    "めんどくさい 僕ら が 手 に し たい 明日 は",
    "メンドクサイ ボクラ ガ テ ニ シ タイ アシタ ハ",
    "儚く て 他愛 なく て 離し たく なくなる",
    "ハカナク テ タアイ ナク テ ハナシ タク ナクナル",
    "かけがえ ない 淡い トワイライト",
    "カケガエ ナイ アワイ トワイライト",
    "唄い たい 歌 ない 聴き たい 歌詞 なんて ない",
    "ウタイ タイ ウタ ナイ キキ タイ カシ ナンテ ナイ",
    "そんな 難解 な 夜 くらい",
    "ソンナ ナンカイ ナ ヨル クライ",
    "感じ あっ て い たい 絡まり 合っ て い たい",
    "カンジ アッ テ イ タイ カラマリ アッ テ イ タイ",
    "痛い くらい 笑い 合っ て い たい",
    "イタイ クライ ワライ アッ テ イ タイ",
    "たった 一人ぼっち で 生まれ て き て",
    "タッタ ヒトリボッチ デ ウマレ テ キ テ",
    "たった 一人ぼっち で 消え ゆく のに",
    "タッタ ヒトリボッチ デ キエ ユク ノニ",
    "その わずか 刹那 に 意味 を 産む",
    "ソノ ワズカ セツナ ニ イミ ヲ ウム",
    "我ら 人類 の 儚 さ 祝う",
    "ワレラ ジンルイ ノ ハカナ サ イワウ",
    "「 永遠 」 なんか に は さ でき やし ない こと が",
    "「 エイエン 」 ナンカ ニ ハ サ デキ ヤシ ナイ コト ガ",
    "俺 らん 中 で 今 飛び跳ね て ん だ",
    "オレ ラン チュウ デ イマ トビハネ テ ン ダ",
    "渋滞 起き た 奇跡 両手 広げ 待っ て てよ 未来",
    "ジュウタイ オキ タ キセキ リョウテ ヒロゲ マッ テ テヨ ミライ",
    "光り たい し ひっ掻き たい",
    "ヒカリ タイ シ ヒッカキ タイ",
    "めんどくさい 僕ら が 手 に し たい 明日 は",
    "メンドクサイ ボクラ ガ テ ニ シ タイ アシタ ハ",
    "儚く て 他愛 なく て 離し たく なくなる",
    "ハカナク テ タアイ ナク テ ハナシ タク ナクナル",
    "かけがえ ない 淡い トワイライト",
    "カケガエ ナイ アワイ トワイライト",
    "「 俺 たち なら いける さ 」 なんて",
    "「 オレ タチ ナラ イケル サ 」 ナンテ",
    "グラッグラ な 星 で はしゃご う か",
    "グラッグラ ナ ホシ デ ハシャゴ ウ カ",
    "分かっ てる そんな 甘く ない って",
    "ワカッ テル ソンナ アマク ナイ ッテ",
    "「 だから なに ？｣ って 言える 今 を",
    "「 ダカラ ナニ ？｣ ッテ イエル イマ ヲ",
    "「 アイス 」",
    "「 アイス 」",
    "どんな 不味 そう な 明日 だって さ 頬張っ て みる から",
    "ドンナ マズ ソウ ナ アシタ ダッテ サ ホオバッ テ ミル カラ",
    "ズタボロ の 覚悟 も 決意 も まだ 息 は し てる から",
    "ズタボロ ノ カクゴ モ ケツイ モ マダ イキ ハ シ テル カラ",
    "永遠 に 生き た って 飽きる でしょ うまい こと でき てる",
    "エイエン ニ イキ タ ッテ アキル デショ ウマイ コト デキ テル",
    "絶滅 前夜 に 手 を とる 君 と 越え て いく よ",
    "ゼツメツ ゼンヤ ニ テ ヲ トル キミ ト コエ テ イク ヨ"
  ],
  "video_id": "fKq8u0q4rvQ"
}