{
  "title": "G行為 (G Koui) - Radwimps",
  "lyrics": [
    "まだ まだ できる ん だ 俺 にゃ まだまだ 力 ある ん だ",
    "マダ マダ デキル ン ダ オレ ニャ マダマダ チカラ アル ン ダ",
    "こんな もん じゃ ない ん だ 元来 の 俺 の 力 を 発揮 し た なら ば",
    "コンナ モン ジャ ナイ ン ダ ガンライ ノ オレ ノ チカラ ヲ ハッキ シ タ ナラ バ",
    "その 気 に なっ たら ば ドカン と デカイ こと すぐさま でも でき ん の",
    "ソノ キ ニ ナッ タラ バ ドカン ト デカイ コト スグサマ デモ デキ ン ノ",
    "ただ 今 じゃ ない 「 い つ ?」 まだ 「 すぐ ?」 いつか の ため 蓄え ん の",
    "タダ イマ ジャ ナイ 「 イ ツ ?」 マダ 「 スグ ?」 イツカ ノ タメ タクワエ ン ノ",
    "どこ の ど いつも なぜ 見くびん の ? 勝手 に 低く 俺 を 見積もん の",
    "ドコ ノ ド イツモ ナゼ ミクビン ノ ? カッテ ニ ヒクク オレ ヲ ミツモン ノ",
    "何 も 分かっ ちゃ い ない 成っ ちゃ い ない もう やっ て らん な いっち ゃありゃしないっちゃ",
    "ナニ モ ワカッ チャ イ ナイ ナッ チャ イ ナイ モウ ヤッ テ ラン ナ イッチ ゃありゃしないっちゃ",
    "もう ねっ ちゃ くっ ちゃ 口 ん 中 なんだか 粘着 質 に なっ て き ちゃっ ちゃ",
    "モウ ネッ チャ クッ チャ クチ ン チュウ ナンダカ ネンチャク シツ ニ ナッ テ キ チャッ チャ",
    "そんな こんな で 改めて 慰め て 好き な だけ 俺 褒め て",
    "ソンナ コンナ デ アラタメテ ナグサメ テ スキ ナ ダケ オレ ホメ テ",
    "ちっ こい ↑ ちっ こい ちっ こい 自慰",
    "チッ コイ ↑ チッ コイ チッ コイ ジイ",
    "分かっ てる 俺 は 分かっ てる よ やれ ば できる 子 な の 知っ てる よ",
    "ワカッ テル オレ ハ ワカッ テル ヨ ヤレ バ デキル コ ナ ノ シッ テル ヨ",
    "本気 を 出し た 君 に は 恐る べき 力 が 隠さ れ て いる す",
    "ホンキ ヲ ダシ タ キミ ニ ハ オソレル ベキ チカラ ガ カクサ レ テ イル ス",
    "まだ 本気 を 出し て い ない だけ みんな は 本気 出し て も あん だけ",
    "マダ ホンキ ヲ ダシ テ イ ナイ ダケ ミンナ ハ ホンキ ダシ テ モ アン ダケ",
    "あぁ 楽しみ だ 楽しみ だ な とんだ 大物 に 化ける か なぁ あぁ",
    "アァ タノシミ ダ タノシミ ダ ナ トンダ オオモノ ニ バケル カ ナァ アァ",
    "成功 者 が よく 語る じゃ ない 下積み 自慢 げ に 話す じゃ ない",
    "セイコウ シャ ガ ヨク カタル ジャ ナイ シタヅミ ジマン ゲ ニ ハナス ジャ ナイ",
    "君 にとって 今 が その 時 な ん じゃ ない ? そう じゃ ない ? きっと",
    "キミ ニトッテ イマ ガ ソノ トキ ナ ン ジャ ナイ ? ソウ ジャ ナイ ? キット",
    "そう なん じゃ ない ? パナイ じゃ ない ? そう だっ たら ヤバイ じゃ ない",
    "ソウ ナン ジャ ナイ ? パナイ ジャ ナイ ? ソウ ダッ タラ ヤバイ ジャ ナイ",
    "今 が 美談 に なん じゃ ない 今 が 辛い ほど いい ん じゃ ない ?",
    "イマ ガ ビダン ニ ナン ジャ ナイ イマ ガ ツライ ホド イイ ン ジャ ナイ ?",
    "おいしい ん じゃ ない ?「 じゃ ない 」 が 多く ない ?",
    "オイシイ ン ジャ ナイ ?「 ジャ ナイ 」 ガ オオク ナイ ?",
    "何 よ ほんと 近頃 の 男 ちゃんと 一物 が つい て ん の",
    "ナニ ヨ ホント チカゴロ ノ オトコ チャント イチモツ ガ ツイ テ ン ノ",
    "飾り で ついてる だけ じゃ ない の 中身 すっからかん な ん だ わ きっと",
    "カザリ デ ツイテル ダケ ジャ ナイ ノ ナカミ スッカラカン ナ ン ダ ワ キット",
    "見る から に 自ら に 明らか に 自信満々 な あんな 女 に",
    "ミル カラ ニ ミズカラ ニ アキラカ ニ ジシンマンマン ナ アンナ オンナ ニ",
    "入れあげる なんて 気 が 知れ ない あ ーヤダヤダ もう 殺し て やり たい",
    "イレアゲル ナンテ キ ガ シレ ナイ ア ーヤダヤダ モウ コロシ テ ヤリ タイ",
    "今日 の あいつ も そう よ 何 よ せっかく の 下着 台無し よ",
    "キョウ ノ アイツ モ ソウ ヨ ナニ ヨ セッカク ノ シタギ ダイナシ ヨ",
    "ホント の 私 を 知ら ない から よ ホント の 私 を 知っ ちゃっ たら もう",
    "ホント ノ ワタシ ヲ シラ ナイ カラ ヨ ホント ノ ワタシ ヲ シッ チャッ タラ モウ",
    "食いつい て くる わ 抱きつい て くる わ イヤ と 言っ た とこ で 泣きつい て くる わ",
    "クイツイ テ クル ワ ダキツイ テ クル ワ イヤ ト イッ タ トコ デ ナキツイ テ クル ワ",
    "泣きつい て き たら 許し たげる わ 私 は いい 女 だ から ドカン",
    "ナキツイ テ キ タラ ユルシ タゲル ワ ワタシ ハ イイ オンナ ダ カラ ドカン",
    "全く 以 て 同感 です あなた の おっしゃる 通り です",
    "マッタク 以 テ ドウカン デス アナタ ノ オッシャル トオリ デス",
    "です",
    "デス",
    "俺 は ゲス です クズ です イエス レッツ !",
    "オレ ハ ゲス デス クズ デス イエス レッツ !",
    "君 が 生まれ た 時代 が 違え ば こんな はず じゃ なかっ た ん だ",
    "キミ ガ ウマレ タ ジダイ ガ チガエ バ コンナ ハズ ジャ ナカッ タ ン ダ",
    "時代 が 時代 だっ たら まったく 真 逆 の 舞台 立っ て いたん だ",
    "ジダイ ガ ジダイ ダッ タラ マッタク マ ギャク ノ ブタイ タッ テ イタン ダ",
    "間違い ない 不甲斐ない 男 に 惑わさ れる こ た ない",
    "マチガイ ナイ フガイナイ オトコ ニ マドワサ レル コ タ ナイ",
    "奈良 時代 その 界隈 じゃ モテ て 仕方 なかっ た ん じゃ ない ?",
    "ナラ ジダイ ソノ カイワイ ジャ モテ テ シカタ ナカッ タ ン ジャ ナイ ?",
    "それ 褒め て ん の ? ねぇ ナメ てん の ? バカ に し て ん の ? ナメ て ほしい の !",
    "ソレ ホメ テ ン ノ ? ネェ ナメ テン ノ ? バカ ニ シ テ ン ノ ? ナメ テ ホシイ ノ !",
    "だめ だめ そんな ナメナメ 言っ たら もう オブラート が 溶け て いっ ちゃう よー",
    "ダメ ダメ ソンナ ナメナメ イッ タラ モウ オブラート ガ トケ テ イッ チャウ ヨー",
    "ん な わけ ある か ボケ そこ ドケ おの のけ 人 の 皮 を かぶっ た この 物の怪",
    "ン ナ ワケ アル カ ボケ ソコ ドケ オノ ノケ ジン ノ カワ ヲ カブッ タ コノ モノノケ",
    "例え 何 度 生まれ変わっ た と て お 主 にゃ チャンス な ん ざないんじゃ",
    "タトエ ナン ド ウマレカワッ タ ト テ オ オモ ニャ チャンス ナ ン ざないんじゃ",
    "その 手 と 手 取り合っ て 手っ取り早く テンポ よく 諦めん の が ええ どす え",
    "ソノ テ ト テ トリアッ テ テットリバヤク テンポ ヨク アキラメン ノ ガ エエ ドス エ",
    "行為",
    "コウイ",
    "こっち こい こっち こい こっち こい こっち",
    "コッチ コイ コッチ コイ コッチ コイ コッチ",
    "ちっ こい ちっ こい ちっ こい 血",
    "チッ コイ チッ コイ チッ コイ チ",
    "でも ね でも ね でも でも ね でも ね でも ね でも でも ね",
    "デモ ネ デモ ネ デモ デモ ネ デモ ネ デモ ネ デモ デモ ネ",
    "でも ね でも ね でも でも ね でも ね でも ね でも でも ね",
    "デモ ネ デモ ネ デモ デモ ネ デモ ネ デモ ネ デモ デモ ネ",
    "私 かねがね 思っ て た こと が 一つ あん だ が ちょっと いい か な",
    "ワタシ カネガネ オモッ テ タ コト ガ ヒトツ アン ダ ガ チョット イイ カ ナ",
    "今日 も どこ か で その 手 で その 身 を 慰め て らっしゃる 子羊 よ",
    "キョウ モ ドコ カ デ ソノ テ デ ソノ ミ ヲ ナグサメ テ ラッシャル コヒツジ ヨ",
    "どうせ だっ たら 結ば れ ちゃえ ば どう ? 羊 同士 合体 し たら ば どう ?",
    "ドウセ ダッ タラ ムスバ レ チャエ バ ドウ ? ヒツジ ドウシ ガッタイ シ タラ バ ドウ ?",
    "さ すれ ば こう 世界 は もう ちょっと 優しい 色 に なる こと でしょ う",
    "サ スレ バ コウ セカイ ハ モウ チョット ヤサシイ イロ ニ ナル コト デショ ウ"
  ],
  "video_id": "mNaB5PBpMXA"
}