{
  "title": "詩書きとコーヒー (Songwriting and Coffee) - Yorushika",
  "lyrics": [
    "最低限 の 生活 で 小さな 部屋 の 六 畳 で",
    "サイテイゲン ノ セイカツ デ チイサナ ヘヤ ノ ロク ジョウ デ",
    "君 と 暮らせれ ば 良かっ た それだけ 考え て い た",
    "キミ ト クラセレ バ ヨカッ タ ソレダケ カンガエ テ イ タ",
    "幸せ の 色 は 準 透明 なら 見え ない 方 が 良かっ た",
    "シアワセ ノ イロ ハ ジュン トウメイ ナラ ミエ ナイ ホウ ガ ヨカッ タ",
    "何 も 出来 ない のに 今日 が 終わる",
    "ナニ モ デキ ナイ ノニ キョウ ガ オワル",
    "最低限 の 生活 で 小さな 部屋 の 六 畳 で",
    "サイテイゲン ノ セイカツ デ チイサナ ヘヤ ノ ロク ジョウ デ",
    "天井 を 眺める 毎日 何 か を 考え て い た",
    "テンジョウ ヲ ナガメル マイニチ ナニ カ ヲ カンガエ テ イ タ",
    "幸せ の 価値 は 60000 円",
    "シアワセ ノ カチ ハ 60000 エン",
    "家賃 が 引か れ て 4000 円",
    "ヤチン ガ ヒカ レ テ 4000 エン",
    "ぼやけ た 頭 で 想い出 を 漁る",
    "ボヤケ タ アタマ デ オモイデ ヲ アサル",
    "冷め た 目 で 愛 を 語る よう に なっ て い た",
    "サメ タ メ デ アイ ヲ カタル ヨウ ニ ナッ テ イ タ",
    "冷め た コーヒー も 相変わらず そう な ん だ",
    "サメ タ コーヒー モ アイカワラズ ソウ ナ ン ダ",
    "嫌い だ",
    "キライ ダ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "想い出 に なる 君 が 邪魔 に なっ て いく",
    "オモイデ ニ ナル キミ ガ ジャマ ニ ナッ テ イク",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ",
    "ワカ ン ナイ ヨ",
    "上手 な 歩き 方 も",
    "ジョウズ ナ アルキ カタ モ",
    "さよなら の 言い方 も",
    "サヨナラ ノ イイカタ モ",
    "最小限 の 音量 で 少し 大きく なっ た 部屋 で",
    "サイショウゲン ノ オンリョウ デ スコシ オオキク ナッ タ ヘヤ デ",
    "止まっ た ガス も 思い出 も シャワー の 冷た さ も 書き 殴っ た",
    "トマッ タ ガス モ オモイデ モ シャワー ノ ツメタ サ モ カキ ナグッ タ",
    "寿命 を 売る なら 残り 二 年",
    "ジュミョウ ヲ ウル ナラ ノコリ ニ ネン",
    "それだけ 残し て あの 街 へ",
    "ソレダケ ノコシ テ アノ マチ ヘ",
    "余っ た 寿命 で 思い出 を 漁る",
    "アマッ タ ジュミョウ デ オモイデ ヲ アサル",
    "晴れ も 夜 祭り も 関 町 の 街灯 も",
    "ハレ モ ヨル マツリ モ セキ マチ ノ ガイトウ モ",
    "雲 も 逃げ水 も 斜 に 構え た 歌詞 観 も",
    "クモ モ ニゲミズ モ ハス ニ カマエ タ カシ カン モ",
    "詭弁 だ",
    "キベン ダ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "想い出 に なる 君 が 詩 に 成っ て いく",
    "オモイデ ニ ナル キミ ガ シ ニ ナッ テ イク",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ 、 忘れ られる 方法 も",
    "ワカ ン ナイ ヨ 、 ワスレ ラレル ホウホウ モ",
    "これから の 使い方 も",
    "コレカラ ノ ツカイカタ モ",
    "冷め た 目 の 中 で 君 の 詩 を 書い て い た",
    "サメ タ メ ノ ナカ デ キミ ノ シ ヲ カイ テ イ タ",
    "僕 の この 日々 は 君 の 為 の 人生 だ",
    "ボク ノ コノ ヒビ ハ キミ ノ タメ ノ ジンセイ ダ",
    "夢 も 儚 さ も 君 の 口 も 目 も その 指先 も 忘れ ながら",
    "ユメ モ ハカナ サ モ キミ ノ クチ モ メ モ ソノ ユビサキ モ ワスレ ナガラ",
    "ほら 、 そろそろ 詩 も 終わる 時間 だ",
    "ホラ 、 ソロソロ シ モ オワル ジカン ダ",
    "やっと 君 の 番 だ から さ",
    "ヤット キミ ノ バン ダ カラ サ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "想い出 に なれ 君 よ 詩 に 成っ て 往け",
    "オモイデ ニ ナレ キミ ヨ シ ニ ナッ テ ユケ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わか ん ない よ わか ん ない よ",
    "ワカ ン ナイ ヨ ワカ ン ナイ ヨ",
    "わかん ない ね",
    "ワカン ナイ ネ",
    "人 は 歩ける ん だ と か",
    "ヒト ハ アルケル ン ダ ト カ",
    "それ が 当たり前 だ と かわか ん ない さ",
    "ソレ ガ アタリマエ ダ ト カワカ ン ナイ サ",
    "わか ん ない よ 1",
    "ワカ ン ナイ ヨ 1"
  ],
  "video_id": "K-4uZU9fYlc"
}