{
  "title": "鋼の羽根 (Iron Feather) - Radwimps",
  "lyrics": [
    "一 人 だけ で 生き て いける 強 さ を 早く",
    "イチ ニン ダケ デ イキ テ イケル ツヨ サ ヲ ハヤク",
    "手 に 入れる 訓練 の 最中 に あなた は",
    "テ ニ イレル クンレン ノ サイチュウ ニ アナタ ハ",
    "物音 ひとつ なく 現れ て",
    "モノオト ヒトツ ナク アラワレ テ",
    "今 まで の 成果 台無し に し た",
    "イマ マデ ノ セイカ ダイナシ ニ シ タ",
    "「 可 」 も 「 不可 」 も なく",
    "「 カ 」 モ 「 フカ 」 モ ナク",
    ") でも ない で も ない 日々 が",
    ") デモ ナイ デ モ ナイ ヒビ ガ",
    "得体 の 知れ ない 誰か の 思う ツボ みたい で",
    "エタイ ノ シレ ナイ ダレカ ノ オモウ ツボ ミタイ デ",
    "どうせ なら 頭 に デカイ 「 大 」 の",
    "ドウセ ナラ アタマ ニ デカイ 「 ダイ 」 ノ",
    "つく 「 革命 」 か 「 惨敗 」 を しよ う",
    "ツク 「 カクメイ 」 カ 「 ザンパイ 」 ヲ シヨ ウ",
    "怖く ない と でも 思っ た か よ バカ そんな わけ",
    "コワク ナイ ト デモ オモッ タ カ ヨ バカ ソンナ ワケ",
    "でも 怖 さ で は 止め られ ない この 胸 の 高 鳴り は",
    "デモ コワ サ デ ハ トメ ラレ ナイ コノ ムネ ノ コウ ナリ ハ",
    "揺るぎない もの が ほしかっ た",
    "ユルギナイ モノ ガ ホシカッ タ",
    "壊れ ない 意志 が ほしかっ た",
    "コワレ ナイ イシ ガ ホシカッ タ",
    "容易い 言葉 は い つ だって",
    "タヤスイ コトバ ハ イ ツ ダッテ",
    "賞味 期限 は 持っ て ３ 日",
    "ショウミ キゲン ハ モッ テ サン ニチ",
    "枯れ ない 夢 が ほしかっ た",
    "カレ ナイ ユメ ガ ホシカッ タ",
    "「 僕 」 という 意味 が ほしかっ た",
    "「 ボク 」 トイウ イミ ガ ホシカッ タ",
    "宇宙 に ぽ つ ン と 咲い て いる",
    "ウチュウ ニ ポ ツ ン ト サイ テ イル",
    "静か な 理由 が ほしかっ た",
    "シズカ ナ リユウ ガ ホシカッ タ",
    "それ を 君 と 探せる なら",
    "ソレ ヲ キミ ト サガセル ナラ",
    "遠回り で も いい と 思え た",
    "トオマワリ デ モ イイ ト オモエ タ",
    "一番 大事 な もの は 手 に 入ら ない よう",
    "イチバン ダイジ ナ モノ ハ テ ニ ハイラ ナイ ヨウ",
    "でき てる こと を 知っ て しまっ た 僕 たち が",
    "デキ テル コト ヲ シッ テ シマッ タ ボク タチ ガ",
    "それでも 夢 を 見 られる 場所 は",
    "ソレデモ ユメ ヲ ミ ラレル バショ ハ",
    "この 旅 の 先 に 待っ てる の か な",
    "コノ タビ ノ サキ ニ マッ テル ノ カ ナ",
    "何 回 入れ た って 自販機 に 跳ね返さ れる",
    "ナン カイ イレ タ ッテ ジハンキ ニ ハネカエサ レル",
    "100 円 玉 が まるで 自分 を 見 てる よう で",
    "100 エン ダマ ガ マルデ ジブン ヲ ミ テル ヨウ デ",
    "弾か れ てる の ？ それとも 君 は",
    "ヒカ レ テル ノ ？ ソレトモ キミ ハ",
    "頑 なに 入る の を 拒ん で いる の ？",
    "頑 ナニ ハイル ノ ヲ コバン デ イル ノ ？",
    "行方 知れ ず 住所 不定 そんな 魂 で も",
    "ユクエ シレ ズ ジュウショ フテイ ソンナ タマシイ デ モ",
    "「 三角 」 で 生きる 日々 に 誰 より も 高く 手 を",
    "「 サンカク 」 デ イキル ヒビ ニ ダレ ヨリ モ タカク テ ヲ",
    "振る よ",
    "フル ヨ",
    "揺るぎない もの が ほしかっ た",
    "ユルギナイ モノ ガ ホシカッ タ",
    "奪え ない 「 今 」 が ほしかっ た",
    "ウバエ ナイ 「 イマ 」 ガ ホシカッ タ",
    "半端 な 言葉 で 埋まん の は",
    "ハンパ ナ コトバ デ ウマン ノ ハ",
    "心 の コップ の せいぜい 2 %",
    "ココロ ノ コップ ノ セイゼイ 2 %",
    "零れる くらい に 満たす ため",
    "コボレル クライ ニ ミタス タメ",
    "僕 は 僕 を 越え に 行く ん だ",
    "ボク ハ ボク ヲ コエ ニ イク ン ダ",
    "彼方 に 投げ た 願い でも あなた の 目 蓋 に",
    "カナタ ニ ナゲ タ ネガイ デモ アナタ ノ メ フタ ニ",
    "数え きれ ない 足跡 を 今 も 残し て いる の",
    "カゾエ キレ ナイ アシアト ヲ イマ モ ノコシ テ イル ノ",
    "溢れる 人 の 中 で 僕 と あなた だけ が",
    "アフレル ヒト ノ ナカ デ ボク ト アナタ ダケ ガ",
    "振り返っ て 見 た あの 景色 が 何より の",
    "フリカエッ テ ミ タ アノ ケシキ ガ ナニヨリ ノ",
    "答え な ん だ と 僕 は 思う ん だ",
    "コタエ ナ ン ダ ト ボク ハ オモウ ン ダ",
    "違う と は もう 言わ せ ない から",
    "チガウ ト ハ モウ イワ セ ナイ カラ",
    "揺るぎない もの が ほしかっ た",
    "ユルギナイ モノ ガ ホシカッ タ",
    "壊れ ない 意志 が ほしかっ た",
    "コワレ ナイ イシ ガ ホシカッ タ",
    "容易い 言葉 は い つ だって",
    "タヤスイ コトバ ハ イ ツ ダッテ",
    "賞味 期限 は 持っ て 3 日",
    "ショウミ キゲン ハ モッ テ 3 ニチ",
    "枯れ ない 夢 が ほしかっ た",
    "カレ ナイ ユメ ガ ホシカッ タ",
    "「 僕 」 という 意味 が ほしかっ た",
    "「 ボク 」 トイウ イミ ガ ホシカッ タ",
    "宇宙 に ぽ つ ン と 咲い て いる",
    "ウチュウ ニ ポ ツ ン ト サイ テ イル",
    "静か な 理由 が ほしかっ た",
    "シズカ ナ リユウ ガ ホシカッ タ",
    "それ を 君 と 二 人 なら ば",
    "ソレ ヲ キミ ト ニ ニン ナラ バ",
    "見つけ られる 気 が し た ん だ",
    "ミツケ ラレル キ ガ シ タ ン ダ",
    "僕 は 君 の を 君 は 僕 の を",
    "ボク ハ キミ ノ ヲ キミ ハ ボク ノ ヲ",
    "見つけ られる 気 が し た ん だ",
    "ミツケ ラレル キ ガ シ タ ン ダ"
  ],
  "video_id": "TE-RGGXEmds"
}