{
  "title": "One Man Live - Radwimps",
  "lyrics": [
    "いつのまにか 僕ら の 頭 は 賢く なっ て い て",
    "イツノマニカ ボクラ ノ アタマ ハ カシコク ナッ テ イ テ",
    "痛み を 超える の に は より 大きな 痛み を と",
    "イタミ ヲ コエル ノ ニ ハ ヨリ オオキナ イタミ ヲ ト",
    "蚊 に 刺さ れ た 時 に は そこ を 思いっきり つねる ん だ",
    "カ ニ ササ レ タ トキ ニ ハ ソコ ヲ オモイッキリ ツネル ン ダ",
    "吹き出物 が 痛い の なら 潰し て しまえ ば いい ん だ",
    "フキデモノ ガ イタイ ノ ナラ ツブシ テ シマエ バ イイ ン ダ",
    "だから ただ ただ 傷付け て みる けど",
    "ダカラ タダ タダ キズツケ テ ミル ケド",
    "そう は 言わ れ まし て も これ を 超える よう な 痛み など",
    "ソウ ハ イワ レ マシ テ モ コレ ヲ コエル ヨウ ナ イタミ ナド",
    "どこ を どう 探し て も ね なぜ か 見つから ない ん だ よ",
    "ドコ ヲ ドウ サガシ テ モ ネ ナゼ カ ミツカラ ナイ ン ダ ヨ",
    "それどころか かえって この 痛み の 深 さ に 気付い た よ",
    "ソレドコロカ カエッテ コノ イタミ ノ フカ サ ニ キヅイ タ ヨ",
    "今 まで の 悲し さ など 楽しく 思え て しまう ほど",
    "イマ マデ ノ カナシ サ ナド タノシク オモエ テ シマウ ホド",
    "誰 か ただ ただ 気付い て と 振り絞る けど",
    "ダレ カ タダ タダ キヅイ テ ト フリシボル ケド",
    "今 に 泣き 出し そう な その 声 が 世界 に かき消さ れ て しまっ たら",
    "イマ ニ ナキ ダシ ソウ ナ ソノ コエ ガ セカイ ニ カキケサ レ テ シマッ タラ",
    "僕 が マイク を 持っ て 向かう から 君 は そこ に い て くれ て いい ん だ よ",
    "ボク ガ マイク ヲ モッ テ ムカウ カラ キミ ハ ソコ ニ イ テ クレ テ イイ ン ダ ヨ",
    "君 の 胸 に それ を 押し 当て て ボリューム を 最大 に まで 上げ て",
    "キミ ノ ムネ ニ ソレ ヲ オシ アテ テ ボリューム ヲ サイダイ ニ マデ アゲ テ",
    "ハウ っ たって そんな の 構わ ない その 音 が 今 君 の 声 に なる",
    "ハウ ッ タッテ ソンナ ノ カマワ ナイ ソノ オト ガ イマ キミ ノ コエ ニ ナル",
    "君 の 速く なっ て く 鼓動 が テンポ を 作っ て く",
    "キミ ノ ハヤク ナッ テ ク コドウ ガ テンポ ヲ ツクッ テ ク",
    "こう なれ ば 悲し さ など も 全て 味方 に つけ て",
    "コウ ナレ バ カナシ サ ナド モ スベテ ミカタ ニ ツケ テ",
    "でも ところが なんで か 悲しみ は 後ろ 振り返れ ば",
    "デモ トコロガ ナンデ カ カナシミ ハ ウシロ フリカエレ バ",
    "すでに 拳 を 振り上げ て は 声 を 枯らし て い た ん だ よ",
    "スデニ コブシ ヲ フリアゲ テ ハ コエ ヲ カラシ テ イ タ ン ダ ヨ",
    "もしも 折れ かけ た その 足 に 痛み を 感じ なけれ ば",
    "モシモ オレ カケ タ ソノ アシ ニ イタミ ヲ カンジ ナケレ バ",
    "君 は 何 も 知ら ず 歩き 続ける だろ う",
    "キミ ハ ナニ モ シラ ズ アルキ ツヅケル ダロ ウ",
    "傷 付い た こと に 気付い て と 願う その 痛み 達 は",
    "キズ ツイ タ コト ニ キヅイ テ ト ネガウ ソノ イタミ タチ ハ",
    "君 を 守る ため に そこ に いたん だ よ",
    "キミ ヲ マモル タメ ニ ソコ ニ イタン ダ ヨ",
    "ならば もう もう 恐い もの は ない ん だ と",
    "ナラバ モウ モウ コワイ モノ ハ ナイ ン ダ ト",
    "今 に 駆け出し そう な その 夢 が 世界 に 押しつぶさ れ て しまっ たら",
    "イマ ニ カケダシ ソウ ナ ソノ ユメ ガ セカイ ニ オシツブサ レ テ シマッ タラ",
    "僕 が アンプ を 持っ て 向かう から 君 は 君 の 心 を 握っ て て",
    "ボク ガ アンプ ヲ モッ テ ムカウ カラ キミ ハ キミ ノ ココロ ヲ ニギッ テ テ",
    "その 入り口 に ケーブル を 挿し て ゲイン を 目 一 杯 まで 上げ て",
    "ソノ イリクチ ニ ケーブル ヲ サシ テ ゲイン ヲ メ イチ ハイ マデ アゲ テ",
    "歪ん だ って そんな の 構わ ない 声 に なら ない 声 を 聴か せ て よ",
    "イガン ダ ッテ ソンナ ノ カマワ ナイ コエ ニ ナラ ナイ コエ ヲ キカ セ テ ヨ",
    "その 鼓動 は どんどん 上がっ て く ラスト に 向け て 曲 は 上がっ て く",
    "ソノ コドウ ハ ドンドン アガッ テ ク ラスト ニ ムケ テ キョク ハ アガッ テ ク",
    "走っ た って そんな の 構わ ない その 全て が 今 君 の 歌 に なる",
    "ハシッ タ ッテ ソンナ ノ カマワ ナイ ソノ スベテ ガ イマ キミ ノ ウタ ニ ナル",
    "この まんま るい 地球 を 客席 に 君 は 君 自身 を その ステージ に",
    "コノ マンマ ルイ チキュウ ヲ キャクセキ ニ キミ ハ キミ ジシン ヲ ソノ ステージ ニ",
    "そこで 掻き鳴らさ れる その 音 に 鳴り 止む こと ない 拍手 が 響く",
    "ソコデ カキナラサ レル ソノ オト ニ ナリ ヤム コト ナイ ハクシュ ガ ヒビク",
    "君 は 広い 客席 を 見渡す 遠く 後ろ の ほう に 目 を 向ける",
    "キミ ハ ヒロイ キャクセキ ヲ ミワタス トオク ウシロ ノ ホウ ニ メ ヲ ムケル",
    "一番 後ろ で 拍手 を 送る の は 地球 を 一周 し て 見 た 君 だ",
    "イチバン ウシロ デ ハクシュ ヲ オクル ノ ハ チキュウ ヲ イッシュウ シ テ ミ タ キミ ダ"
  ],
  "video_id": "g71rqYk3eO8"
}