{
  "title": "ものもらい (Monomorai) - Radwimps",
  "lyrics": [
    "いつ だって ここ に ある この 腕 や 耳 や 目 を",
    "イツ ダッテ ココ ニ アル コノ ウデ ヤ ミミ ヤ メ ヲ",
    "僕 は 探し たり など し た こと は ない けど",
    "ボク ハ サガシ タリ ナド シ タ コト ハ ナイ ケド",
    "何 か を 探す の に は いつも 使う くせ に",
    "ナニ カ ヲ サガス ノ ニ ハ イツモ ツカウ クセ ニ",
    "いつか なく なる なんて 考え も し ない ん だ",
    "イツカ ナク ナル ナンテ カンガエ モ シ ナイ ン ダ",
    "ある 朝 目覚めれ ば 瞳 が なくなっ て た",
    "アル アサ メザメレ バ ヒトミ ガ ナクナッ テ タ",
    "探す に も 探せ ない 君 が ない と 探せ ない",
    "サガス ニ モ サガセ ナイ キミ ガ ナイ ト サガセ ナイ",
    "仕方 なく 手探り しよ う と する けども 腕 も ない",
    "シカタ ナク テサグリ シヨ ウ ト スル ケドモ ウデ モ ナイ",
    "音 の 頼り を 聴こ う と する が 澄ます 耳 も ない",
    "オト ノ タヨリ ヲ キコ ウ ト スル ガ スマス ミミ モ ナイ",
    "僕 が 僕 で ある か どう か さえ も もう 知る 術 も",
    "ボク ガ ボク デ アル カ ドウ カ サエ モ モウ シル ジュツ モ",
    "ない と 知っ た 僕 は 何者 もう ない もの ?",
    "ナイ ト シッ タ ボク ハ ナニモノ モウ ナイ モノ ?",
    "そんな こと 起こる はず も ない こと",
    "ソンナ コト オコル ハズ モ ナイ コト",
    "でも 起こっ た よ そんな もん じゃ ない",
    "デモ オコッ タ ヨ ソンナ モン ジャ ナイ",
    "その 上 いく 出来事 が",
    "ソノ ウエ イク デキゴト ガ",
    "「 いつも ここ に い た よ 」 って さ 笑う 声 が 悲しく て",
    "「 イツモ ココ ニ イ タ ヨ 」 ッテ サ ワラウ コエ ガ カナシク テ",
    "そば に い たい と 願え ば 願う ほど 視界 から は 外れ て て",
    "ソバ ニ イ タイ ト ネガエ バ ネガウ ホド シカイ カラ ハ ハズレ テ テ",
    "「 いつも ここ に い た よ 」 って",
    "「 イツモ ココ ニ イ タ ヨ 」 ッテ",
    "そう それ は まるで 泣き ぼく ろ",
    "ソウ ソレ ハ マルデ ナキ ボク ロ",
    "だから きっと これから は 毎朝",
    "ダカラ キット コレカラ ハ マイアサ",
    "起き て さ 確かめる から",
    "オキ テ サ タシカメル カラ",
    "いつ だって ここ に い た 君 の 姿 かたち",
    "イツ ダッテ ココ ニ イ タ クン ノ スガタ カタチ",
    "どんな って 言わ れ て も もう 分から ない ほど に",
    "ドンナ ッテ イワ レ テ モ モウ ワカラ ナイ ホド ニ",
    "何 か を 探す の に は いつも 使う くせ に",
    "ナニ カ ヲ サガス ノ ニ ハ イツモ ツカウ クセ ニ",
    "いつか なく なる なんて 考え も し なかっ た",
    "イツカ ナク ナル ナンテ カンガエ モ シ ナカッ タ",
    "距離 が もの を 言う なら 鼓動 を 僕 と する なら",
    "キョリ ガ モノ ヲ イウ ナラ コドウ ヲ ボク ト スル ナラ",
    "この 腕 より も 耳 より も 近く に 君 は い た から",
    "コノ ウデ ヨリ モ ミミ ヨリ モ チカク ニ キミ ハ イ タ カラ",
    "だって さ わざわざ 広い 世界 の 中 から",
    "ダッテ サ ワザワザ ヒロイ セカイ ノ ナカ カラ",
    "僕 の 胸 の ここ の ところ 心 の 鼓動 から",
    "ボク ノ ムネ ノ ココ ノ トコロ ココロ ノ コドウ カラ",
    "2 センチ か そこら の ところ を お気に入り の 場所 に",
    "2 センチ カ ソコラ ノ トコロ ヲ オキニイリ ノ バショ ニ",
    "選ん で くれ た から だからこそ",
    "エラン デ クレ タ カラ ダカラコソ",
    "もはや それ は 僕 の 一部 と",
    "モハヤ ソレ ハ ボク ノ イチブ ト",
    "思い込む 脳 に 罪 は ない と 思う",
    "オモイコム ノウ ニ ツミ ハ ナイ ト オモウ",
    "ほら また 自分 か ばった 自分 ばっか だ",
    "ホラ マタ ジブン カ バッタ ジブン バッカ ダ",
    "いつ だって ここ に ある 弱音 や 、 迷い 、 愚痴 を",
    "イツ ダッテ ココ ニ アル ヨワネ ヤ 、 マヨイ 、 グチ ヲ",
    "隠し た って バレる なら と 見せびらかす けど",
    "カクシ タ ッテ バレル ナラ ト ミセビラカス ケド",
    "いつ から かこ の 僕 を 覆い 隠す ほど に",
    "イツ カラ カコ ノ ボク ヲ オオイ カクス ホド ニ",
    "本当 の 姿 など 見る 影 も ない ほど",
    "ホントウ ノ スガタ ナド ミル カゲ モ ナイ ホド",
    "この 眼 で この 腕 で 君 の こと 見つけ た ん だ よ",
    "コノ メ デ コノ ウデ デ キミ ノ コト ミツケ タ ン ダ ヨ",
    "そして 君 で 君 の 手 で",
    "ソシテ キミ デ キミ ノ テ デ",
    "ねぇ そう だ よ 僕 は 僕 の 形 が 分かっ た よ",
    "ネェ ソウ ダ ヨ ボク ハ ボク ノ カタチ ガ ワカッ タ ヨ",
    "僕 は 僕 と はじめて 出会え た の",
    "ボク ハ ボク ト ハジメテ デアエ タ ノ",
    "「 いつも ここ に い た よ 」 って さ 僕 の 中 の 遠く から",
    "「 イツモ ココ ニ イ タ ヨ 」 ッテ サ ボク ノ ナカ ノ トオク カラ",
    "耳 を 澄まし て 出どころ 探す けど",
    "ミミ ヲ スマシ テ デドコロ サガス ケド",
    "声 の 主 は 埋もれ て て",
    "コエ ノ アルジ ハ ウズモレ テ テ",
    "「 きっと これから はね 」 って さ 喉 まで き た その 声 を",
    "「 キット コレカラ ハネ 」 ッテ サ ノド マデ キ タ ソノ コエ ヲ",
    "どこ に 向かっ て 放て ば いい かも",
    "ドコ ニ ムカッ テ ハナテ バ イイ カモ",
    "分から ず ただ 呑みこむ の",
    "ワカラ ズ タダ ノミコム ノ",
    "僕ら 二つ が 一つ に なれれ ば と",
    "ボクラ フタツ ガ ヒトツ ニ ナレレ バ ト",
    "近づき すぎ た あの 距離 の 意味 を",
    "チカヅキ スギ タ アノ キョリ ノ イミ ヲ",
    "なんで 今頃 に なっ て さ この 記憶 は 語る の か",
    "ナンデ イマゴロ ニ ナッ テ サ コノ キオク ハ カタル ノ カ",
    "そう だ 一つ が 二つ に なっ た ん だ",
    "ソウ ダ ヒトツ ガ フタツ ニ ナッ タ ン ダ",
    "この世 に 落とさ れる その 前 に",
    "コノヨ ニ オトサ レル ソノ マエ ニ",
    "一瞬 前 に だ から 不時着 後 すぐ 会え た の",
    "イッシュン マエ ニ ダ カラ フジチャク ゴ スグ アエ タ ノ",
    "二 度目 の 離ればなれ も きっと すぐ また 出会える よ",
    "ニ ドメ ノ ハナレバナレ モ キット スグ マタ デアエル ヨ"
  ],
  "video_id": "fRn-Mjtxpsk"
}