{
  "title": "老人と海 (The Old Man and the Sea) - Yorushika",
  "lyrics": [
    "靴 紐 が 解け てる 木漏れ日 は 足 を 舐 む",
    "クツ ヒモ ガ トケ テル コモレビ ハ アシ ヲ ネブ む",
    "息 を 吸う 音 だけ 聞こえ てる",
    "イキ ヲ スウ オト ダケ キコエ テル",
    "貴方 は 今 立ち上がる 古び た 椅子 の 上 から",
    "アナタ ハ イマ タチアガル フルビ タ イス ノ ウエ カラ",
    "柔らかい 麻 の 匂い が する",
    "ヤワラカイ アサ ノ ニオイ ガ スル",
    "遥か 遠く へ まだ 遠く へ",
    "ハルカ トオク ヘ マダ トオク ヘ",
    "僕ら は 身体 も 脱ぎ 去っ て",
    "ボクラ ハ シンタイ モ ヌギ サッ テ",
    "まだ 遠く へ 雲 も 越え て まだ 向こう へ",
    "マダ トオク ヘ クモ モ コエ テ マダ ムコウ ヘ",
    "風 に 乗っ て 僕 の 想像 力 という 重力 の 向こう へ",
    "カゼ ニ ノッ テ ボク ノ ソウゾウ リョク トイウ ジュウリョク ノ ムコウ ヘ",
    "まだ 遠く へ まだ 遠く へ 海 の 方 へ",
    "マダ トオク ヘ マダ トオク ヘ ウミ ノ ホウ ヘ",
    "靴 紐 が 解け てる 蛇 みたい に 跳ね 遊ぶ",
    "クツ ヒモ ガ トケ テル ヘビ ミタイ ニ ハネ アソブ",
    "貴方 の 靴 が 気 に なる",
    "アナタ ノ クツ ガ キ ニ ナル",
    "僕ら は 今 歩き 出す 潮風 は 肌 を 舐 む",
    "ボクラ ハ イマ アルキ ダス シオカゼ ハ ハダ ヲ ネブ む",
    "手 を 引か れる まま の 道",
    "テ ヲ ヒカ レル ママ ノ ミチ",
    "さぁ まだ 遠く へ まだ 遠く へ",
    "サァ マダ トオク ヘ マダ トオク ヘ",
    "僕ら は ただ の 風 に なっ て",
    "ボクラ ハ タダ ノ カゼ ニ ナッ テ",
    "まだ 遠く へ 雲 も 越え て まだ 向こう へ",
    "マダ トオク ヘ クモ モ コエ テ マダ ムコウ ヘ",
    "風 に 乗っ て 僕ら 想像 力 という 縛り を 抜け出し て",
    "カゼ ニ ノッ テ ボクラ ソウゾウ リョク トイウ シバリ ヲ ヌケダシ テ",
    "まだ 遠く へ まだ 遠く へ 海 の 方 へ",
    "マダ トオク ヘ マダ トオク ヘ ウミ ノ ホウ ヘ",
    "靴 紐 が 解け てる 僕 は ついに しゃがみ 込む",
    "クツ ヒモ ガ トケ テル ボク ハ ツイニ シャガミ コム",
    "鳥 の 鳴く 声 だけ 聞こえ てる",
    "トリ ノ ナク コエ ダケ キコエ テル",
    "肩 を そっと 叩か れ て ようやく 僕 は 気 が 付く",
    "カタ ヲ ソット タタカ レ テ ヨウヤク ボク ハ キ ガ ツク",
    "海 が もう 目 の 先 に ある",
    "ウミ ガ モウ メ ノ サキ ニ アル",
    "あぁ まだ 遠く へ まだ 遠く へ",
    "アァ マダ トオク ヘ マダ トオク ヘ",
    "僕ら は 心 だけ に なっ て",
    "ボクラ ハ ココロ ダケ ニ ナッ テ",
    "まだ 遠く へ 海 も 越え て まだ 向こう へ",
    "マダ トオク ヘ ウミ モ コエ テ マダ ムコウ ヘ",
    "風 に 乗っ て 僕 の 想像 力 という 重力 の 向こう へ",
    "カゼ ニ ノッ テ ボク ノ ソウゾウ リョク トイウ ジュウリョク ノ ムコウ ヘ",
    "まだ 遠く へ まだ 遠く へ 海 の 方 へ",
    "マダ トオク ヘ マダ トオク ヘ ウミ ノ ホウ ヘ",
    "僕ら は 今 靴 を 脱ぐ さ ざなみは 足 を 舐 む",
    "ボクラ ハ コン クツ ヲ ヌグ サ ざなみは アシ ヲ ネブ む",
    "貴方 の 眼 は 遠く を 見る",
    "アナタ ノ メ ハ トオク ヲ ミル",
    "ライオン が 戯れる アフリカ の 砂浜 は",
    "ライオン ガ ザレル アフリカ ノ スナハマ ハ",
    "海 の ずっと 向こう に ある",
    "ウミ ノ ズット ムコウ ニ アル"
  ],
  "video_id": "WwnZeQiI6hQ"
}