{
  "title": "狭心症 (Kyoushinshou) - Radwimps",
  "lyrics": [
    "この 眼 が 二つ だけ で よかっ た なぁ",
    "コノ メ ガ フタツ ダケ デ ヨカッ タ ナァ",
    "世界 の 悲しみ が すべて 見え て しまっ たら",
    "セカイ ノ カナシミ ガ スベテ ミエ テ シマッ タラ",
    "僕 は 到底 生き て いけ は し ない から",
    "ボク ハ トウテイ イキ テ イケ ハ シ ナイ カラ",
    "うまい こと でき た 世界 だ いやに なるほど",
    "ウマイ コト デキ タ セカイ ダ イヤニ ナルホド",
    "それなのに 人 は なに 血迷っ た か",
    "ソレナノニ ヒト ハ ナニ チマヨッ タ カ",
    "わざわざ 広い この 世界 の 至る 所 に",
    "ワザワザ ヒロイ コノ セカイ ノ イタル トコロ ニ",
    "ご 丁寧 に 眼 付け て あー だこ ー だ と",
    "ゴ テイネイ ニ メ ツケ テ アー ダコ ー ダ ト",
    "僕 は 僕 の 悲しみ で 精一杯 な の",
    "ボク ハ ボク ノ カナシミ デ セイイッパイ ナ ノ",
    "見 ちゃ いけ ない なら 僕 が いけ ない なら",
    "ミ チャ イケ ナイ ナラ ボク ガ イケ ナイ ナラ",
    "針 と 糸 すぐ ほら 持っ て き て よ",
    "ハリ ト イト スグ ホラ モッ テ キ テ ヨ",
    "塞い で しまう から 縫っ て しまう から",
    "フサイ デ シマウ カラ ヌッ テ シマウ カラ",
    "最後 に まとめ て 全部 見 し て よ",
    "サイゴ ニ マトメ テ ゼンブ ミ シ テ ヨ",
    "1 が 1 で ある ため に 今日 も 僕 は ね",
    "1 ガ 1 デ アル タメ ニ キョウ モ ボク ハ ネ",
    "100 から 99 も 奪っ て 生き てる ん だ と",
    "100 カラ 99 モ ウバッ テ イキ テル ン ダ ト",
    "ん な の 教え て と 頼ん だ 覚え は ない のに",
    "ン ナ ノ オシエ テ ト タノン ダ オボエ ハ ナイ ノニ",
    "いい から ほら もう 黙っ て て イワン の バカ",
    "イイ カラ ホラ モウ ダマッ テ テ イワン ノ バカ",
    "世界 から 見れ ば 今 の あなた は",
    "セカイ カラ ミレ バ イマ ノ アナタ ハ",
    "どれ だけ かくかく しか じ か と 言わ れ まし て も",
    "ドレ ダケ カクカク シカ ジ カ ト イワ レ マシ テ モ",
    "下 に は 下 が いる って 喜びゃ いい の ?",
    "シタ ニ ハ シタ ガ イル ッテ ヨロコビャ イイ ノ ?",
    "僕 は 僕 の 悲しみ も 憂い ちゃ いか ん と さ",
    "ボク ハ ボク ノ カナシミ モ ウイ チャ イカ ン ト サ",
    "泣い ちゃ いけ ない なら 僕 が いけ ない なら",
    "ナイ チャ イケ ナイ ナラ ボク ガ イケ ナイ ナラ",
    "涙腺 など とうに 切っ とい て よ",
    "ルイセン ナド トウニ キッ トイ テ ヨ",
    "生まれ た 時 に さ へその緒 の 前 に さ",
    "ウマレ タ トキ ニ サ ヘソノオ ノ マエ ニ サ",
    "ついで に 口 横 に 裂い とい て",
    "ツイデ ニ クチ ヨコ ニ サイ トイ テ",
    "し たら 辛い 時 や 悲しい 時 も",
    "シ タラ ツライ トキ ヤ カナシイ トキ モ",
    "何事 も ない よう に 笑える よ",
    "ナニゴト モ ナイ ヨウ ニ ワラエル ヨ",
    "そう でも し ない と とても じゃ ない けど",
    "ソウ デモ シ ナイ ト トテモ ジャ ナイ ケド",
    "僕 は 僕 を やっ て られ ない ん だ よ",
    "ボク ハ ボク ヲ ヤッ テ ラレ ナイ ン ダ ヨ",
    "今日 も あちら こちら で 命 は 消える",
    "キョウ モ アチラ コチラ デ イノチ ハ キエル",
    "はず な のに どこ を 歩 けど 落ち て など い ない なぁ",
    "ハズ ナ ノニ ドコ ヲ フ ケド オチ テ ナド イ ナイ ナァ",
    "綺麗 好き に も 程 が ある よ ほんと さ",
    "キレイ スキ ニ モ ホド ガ アル ヨ ホント サ",
    "なんて 素晴らしい 世界 だ ってな ん で なんだか",
    "ナンテ スバラシイ セカイ ダ ッテナ ン デ ナンダカ",
    "そりゃ 色々 忙しい と は 思う けど",
    "ソリャ イロイロ イソガシイ ト ハ オモウ ケド",
    "主 よ 雲の上 で 何 を ボケ っと 突っ立てる の さ",
    "オモ ヨ クモノウエ デ ナニ ヲ ボケ ット ツッタテル ノ サ",
    "子 の オイタ 叱る の が 務め な ん でしょ",
    "コ ノ オイタ シカル ノ ガ ツトメ ナ ン デショ",
    "勇気 を 持っ て 拳 を 出し て",
    "ユウキ ヲ モッ テ コブシ ヲ ダシ テ",
    "好き な よう に やっ ちゃっ て",
    "スキ ナ ヨウ ニ ヤッ チャッ テ",
    "見 なきゃ いけ ない なら 僕 が いけ ない なら",
    "ミ ナキャ イケ ナイ ナラ ボク ガ イケ ナイ ナラ",
    "目 蓋 の 裏 に でも 張っ とい て よ",
    "メ フタ ノ ウラ ニ デモ ハッ トイ テ ヨ",
    "生まれ た 時 に さ へその緒 の 前 に さ",
    "ウマレ タ トキ ニ サ ヘソノオ ノ マエ ニ サ",
    "そう まで し て 逆らい たい なら",
    "ソウ マデ シ テ サカライ タイ ナラ",
    "僕 が 嬉しい 時 も 気持ちいい 時 も",
    "ボク ガ ウレシイ トキ モ キモチイイ トキ モ",
    "瞬く たび 突き落とし て よ",
    "マバタク タビ ツキオトシ テ ヨ",
    "だって じゃ ない と さ 忘れ て しまう から",
    "ダッテ ジャ ナイ ト サ ワスレ テ シマウ カラ",
    "僕 の 眼 は 二つ しか ない から",
    "ボク ノ メ ハ フタツ シカ ナイ カラ",
    "この 耳 が 二つ だけ で よかっ た なぁ",
    "コノ ミミ ガ フタツ ダケ デ ヨカッ タ ナァ",
    "世界 の 叫び声 が すべて 聞こえ て しまっ たら",
    "セカイ ノ サケビゴエ ガ スベテ キコエ テ シマッ タラ",
    "僕 は 到底 息 が でき ない から",
    "ボク ハ トウテイ イキ ガ デキ ナイ カラ",
    "僕 は 僕 を 幸せ に する 機能 で",
    "ボク ハ ボク ヲ シアワセ ニ スル キノウ デ",
    "いっぱい いっぱい いっぱい いっぱい",
    "イッパイ イッパイ イッパイ イッパイ",
    "いっぱい いっぱい いっぱい いっぱい",
    "イッパイ イッパイ イッパイ イッパイ",
    "見 ちゃ いけ ない なら 聴い ちゃ いけ ない なら",
    "ミ チャ イケ ナイ ナラ キイ チャ イケ ナイ ナラ",
    "僕ら の 下 に も 次 の 命 が",
    "ボクラ ノ シタ ニ モ ツギ ノ イノチ ガ",
    "宿っ た 時 に は へその緒 の 前 に さ",
    "ヤドッ タ トキ ニ ハ ヘソノオ ノ マエ ニ サ",
    "その すべて の 世界 の 入り口 を",
    "ソノ スベテ ノ セカイ ノ イリクチ ヲ",
    "閉じ て あげる から 塞い だ げ る から",
    "トジ テ アゲル カラ フサイ ダ ゲ ル カラ",
    "僕 が 君 を 守っ て あげる から",
    "ボク ガ キミ ヲ マモッ テ アゲル カラ",
    "逃がし たげる から その 瞳 から",
    "ニガシ タゲル カラ ソノ ヒトミ カラ",
    "涙 が 零れる こと は ない から",
    "ナミダ ガ コボレル コト ハ ナイ カラ"
  ],
  "video_id": "wW4VchHUbws"
}