{
  "title": "五月の蝿 (Gogatsu no Hae) - Radwimps",
  "lyrics": [
    "「 五月 の 蝿 」 の 歌詞",
    "「 ゴガツ ノ ハエ 」 ノ カシ",
    "僕 は 君 を 許さ ない よ 何 が あっ て も 許さ ない よ",
    "ボク ハ キミ ヲ ユルサ ナイ ヨ ナニ ガ アッ テ モ ユルサ ナイ ヨ",
    "君 が 襲わ れ 身ぐるみ 剥がさ れ",
    "キミ ガ オソワ レ ミグルミ ヘガサ レ",
    "レイプ さ れ ポイ って さ れ 途方 に 暮れ た と て",
    "レイプ サ レ ポイ ッテ サ レ トホウ ニ クレ タ ト テ",
    "その 横 を 満面 の 笑み で スキップ で も し ながら 鼻唄 口ずさむ ん だ",
    "ソノ ヨコ ヲ マンメン ノ エミ デ スキップ デ モ シ ナガラ ハナウタ クチズサム ン ダ",
    "僕 は 君 を 許さ ない もう 許さ ない もう 許さ ない から",
    "ボク ハ キミ ヲ ユルサ ナイ モウ ユルサ ナイ モウ ユルサ ナイ カラ",
    "哀しみ や 憂い の 影 の 一つ も 宿さ ず",
    "カナシミ ヤ ウレイ ノ カゲ ノ ヒトツ モ ヤドサ ズ",
    "かわいい と 謂れ 慣れ て 醜く 腐っ た その 表情",
    "カワイイ ト イワレ ナレ テ ミニクク クサッ タ ソノ ヒョウジョウ",
    "もう フォーク を 突き立て たい よ",
    "モウ フォーク ヲ ツキタテ タイ ヨ",
    "あぁ 死体 死体 に なっ た 君 を 見 たい",
    "アァ シタイ シタイ ニ ナッ タ キミ ヲ ミ タイ",
    "己 が 醜 さ 恥じ て 髑髏 を 垂れ",
    "オノレ ガ ミニク サ ハジ テ シャレコウベ ヲ タレ",
    "名前 より 先 に ごめんなさい を 口癖 に",
    "ナマエ ヨリ サキ ニ ゴメンナサイ ヲ クチグセ ニ",
    "今日 まで 手合わせ 生き て き た のに",
    "キョウ マデ テアワセ イキ テ キ タ ノニ",
    "バカ みたい 君 を 見 てる と",
    "バカ ミタイ キミ ヲ ミ テル ト",
    "まるで 自分 が 世界一 汚れ なき 者 に 思え て き たり も する ん です が",
    "マルデ ジブン ガ セカイイチ ヨゴレ ナキ モノ ニ オモエ テ キ タリ モ スル ン デス ガ",
    "生憎 そんな 遠回り せ ず とも 僕 は 僕 を 大事 に できる から",
    "アイニク ソンナ トオマワリ セ ズ トモ ボク ハ ボク ヲ ダイジ ニ デキル カラ",
    "もう いら ない よ",
    "モウ イラ ナイ ヨ",
    "僕 は 君 を 許さ ない よ 何 が あっ て も 許さ ない よ",
    "ボク ハ キミ ヲ ユルサ ナイ ヨ ナニ ガ アッ テ モ ユルサ ナイ ヨ",
    "通り魔 に 刺さ れ 腑 は 溢れ 血反吐 吐く 君 が 助け 求め た と て",
    "トオリマ ニ ササ レ フ ハ アフレ チヘド ハク キミ ガ タスケ モトメ タ ト テ",
    "ヘッド フォン で 大好き な 音楽 聴き ながら 溢れ た 腑 で 縄跳び を する ん だ",
    "ヘッド フォン デ ダイスキ ナ オンガク キキ ナガラ アフレ タ フ デ ナワトビ ヲ スル ン ダ",
    "僕 は 君 を 許さ ない もう 許さ ない もう 許さ ない から",
    "ボク ハ キミ ヲ ユルサ ナイ モウ ユルサ ナイ モウ ユルサ ナイ カラ",
    "君 の 罪 裁く 法律 は ない あぁ なんて 世界 だ",
    "キミ ノ ツミ サバク ホウリツ ハ ナイ アァ ナンテ セカイ ダ",
    "代わり に 僕 が 罰し て あげ ましょ なんて 言う か よ バカ",
    "カワリ ニ ボク ガ バッシ テ アゲ マショ ナンテ イウ カ ヨ バカ",
    "君 に あげ た 僕 の 言葉 達 よ 成仏 せよ",
    "キミ ニ アゲ タ ボク ノ コトバ タチ ヨ ジョウブツ セヨ",
    "その 身体 に 解き放っ た 愛し の 僕 の 精液 を お願い よ 取り返し たい の",
    "ソノ シンタイ ニ トキハナッ タ イトシ ノ ボク ノ セイエキ ヲ オネガイ ヨ トリカエシ タイ ノ",
    "かわいそう かわいそう で 泣き そう",
    "カワイソウ カワイソウ デ ナキ ソウ",
    "空 が 蒼い よう に 華 が 散る よう に 君 が 嫌い 他 に 説明 は 不可",
    "ソラ ガ アオイ ヨウ ニ ハナ ガ チル ヨウ ニ キミ ガ キライ タ ニ セツメイ ハ フカ",
    "君 が 主演 の 映画 の 中 で 僕 は そう 最強 最悪 の 悪役",
    "キミ ガ シュエン ノ エイガ ノ ナカ デ ボク ハ ソウ サイキョウ サイアク ノ アクヤク",
    "激動 の 果て に やっと 辿り 着 い た 僕 に も でき た 絶対 的 な 存在",
    "ゲキドウ ノ ハテ ニ ヤット タドリ キ イ タ ボク ニ モ デキ タ ゼッタイ テキ ナ ソンザイ",
    "こう やっ て 人 は 生き て ゆく ん でしょ ? 生まれ て はじめて の 宗教 が 君 です",
    "コウ ヤッ テ ヒト ハ イキ テ ユク ン デショ ? ウマレ テ ハジメテ ノ シュウキョウ ガ キミ デス",
    "僕 は 君 を 許さ ない よ 何 が あっ て も 許さ ない よ",
    "ボク ハ キミ ヲ ユルサ ナイ ヨ ナニ ガ アッ テ モ ユルサ ナイ ヨ",
    "君 の 愛する 我が 子 が いつか 物心 つく と こう 言っ て 喚き 出す ん だ",
    "キミ ノ アイスル ワガ コ ガ イツカ ブッシン ツク ト コウ イッ テ ワメキ ダス ン ダ",
    "「 お母さん ねぇ なんで アタシ を 産ん だ の よ 」",
    "「 オカアサン ネェ ナンデ アタシ ヲ ウン ダ ノ ヨ 」",
    "「 お母さん の 子 に なんて 産まれ なきゃ よかっ た 」",
    "「 オカアサン ノ コ ニ ナンテ ウマレ ナキャ ヨカッ タ 」",
    "「 お母さん の 子 に なんて 産まれ なきゃ よかっ た 」",
    "「 オカアサン ノ コ ニ ナンテ ウマレ ナキャ ヨカッ タ 」",
    "「 お母さん の 子 に なんて 産まれ なきゃ よかっ た 」",
    "「 オカアサン ノ コ ニ ナンテ ウマレ ナキャ ヨカッ タ 」",
    "そこ へ 僕 が 颯爽 と 現れ て 両 の 腕 で 彼女 を そっと 抱きしめる ん だ",
    "ソコ ヘ ボク ガ サッソウ ト アラワレ テ リョウ ノ ウデ デ カノジョ ヲ ソット ダキシメル ン ダ",
    "君 は 何 も 悪く ない よ 悪く ない よ 悪く ない から",
    "キミ ハ ナニ モ ワルク ナイ ヨ ワルク ナイ ヨ ワルク ナイ カラ"
  ],
  "video_id": "hoyOjMIunkM"
}