{
  "title": "ブリキ (Buriki) - Radwimps",
  "lyrics": [
    "もう少し し たら ね もしか し たら ね",
    "モウスコシ シ タラ ネ モシカ シ タラ ネ",
    "｢ 全て が 幻 だっ た の かも ね ｣ なんて 笑える 日 が 来る から ね",
    "｢ スベテ ガ マボロシ ダッ タ ノ カモ ネ ｣ ナンテ ワラエル ヒ ガ クル カラ ネ",
    "そのまま で その 日 まで",
    "ソノママ デ ソノ ヒ マデ",
    "したら また ね 君 の 力 で 運命 を 決める 日 が 来る から ね",
    "シタラ マタ ネ キミ ノ チカラ デ ウンメイ ヲ キメル ヒ ガ クル カラ ネ",
    "すべて その 手 己 の せい",
    "スベテ ソノ テ オノレ ノ セイ",
    "笑う の も 痛む の も また ね",
    "ワラウ ノ モ イタム ノ モ マタ ネ",
    "君 の 匂い が 少し だけ し た ん だ",
    "キミ ノ ニオイ ガ スコシ ダケ シ タ ン ダ",
    "それ は 気 の せい と 紙一重 の 差 だっ た",
    "ソレ ハ キ ノ セイ ト カミヒトエ ノ サ ダッ タ",
    "だけど 今 に なっ て 思え ば 全部 でき そこない の 僕 の 脳 の 仕業",
    "ダケド イマ ニ ナッ テ オモエ バ ゼンブ デキ ソコナイ ノ ボク ノ ノウ ノ シワザ",
    "何 か に 理由 つけ て は そう 何 か を 思い出し て は",
    "ナニ カ ニ リユウ ツケ テ ハ ソウ ナニ カ ヲ オモイダシ テ ハ",
    "君 の 記憶 に 向かっ て く",
    "キミ ノ キオク ニ ムカッ テ ク",
    "少し でも 目 を 離し たら 主人 の もと へ 駆ける 犬 の よう に",
    "スコシ デモ メ ヲ ハナシ タラ シュジン ノ モト ヘ カケル イヌ ノ ヨウ ニ",
    "僕 の 中 かきまわし てる",
    "ボク ノ ナカ カキマワシ テル",
    "そこ に は 居 ない ん だ ごめん ね",
    "ソコ ニ ハ イ ナイ ン ダ ゴメン ネ",
    "もう少し し たら ね もしか し たら ね",
    "モウスコシ シ タラ ネ モシカ シ タラ ネ",
    "｢ 全て が 幻 だっ た の かも ね ｣ なんて 笑える 日 が 来る から ね",
    "｢ スベテ ガ マボロシ ダッ タ ノ カモ ネ ｣ ナンテ ワラエル ヒ ガ クル カラ ネ",
    "そのまま で その 日 まで",
    "ソノママ デ ソノ ヒ マデ",
    "したら また ね 君 の 力 で 運命 を 決める 日 が 来る から ね",
    "シタラ マタ ネ キミ ノ チカラ デ ウンメイ ヲ キメル ヒ ガ クル カラ ネ",
    "すべて その 手 己 の せい で",
    "スベテ ソノ テ オノレ ノ セイ デ",
    "笑う の も 痛む の も また ね",
    "ワラウ ノ モ イタム ノ モ マタ ネ",
    "君 が い なく たって 仕方 なし に 始まら ざる を 得 ない 今日 も 空 も",
    "キミ ガ イ ナク タッテ シカタ ナシ ニ ハジマラ ザル ヲ エ ナイ キョウ モ ソラ モ",
    "頑張っ て は いる けども まるで 違う 父 の よう 母 の よう で いたい よ",
    "ガンバッ テ ハ イル ケドモ マルデ チガウ チチ ノ ヨウ ハハ ノ ヨウ デ イタイ ヨ",
    "おろし たて の あの 靴 も 覚え たて の あの 曲 も",
    "オロシ タテ ノ アノ クツ モ オボエ タテ ノ アノ キョク モ",
    "今 も ちゃんと 前 の 明日 を",
    "イマ モ チャント マエ ノ アシタ ヲ",
    "も 動く こと なく",
    "モ ウゴク コト ナク",
    "この 場所 で しゃんと 待っ てる よ",
    "コノ バショ デ シャント マッ テル ヨ",
    "この 一言 の ため に ｢ おかえり ｣",
    "コノ ヒトコト ノ タメ ニ ｢ オカエリ ｣",
    "ひとつひとつ と 思い出 が 降っ て く",
    "ヒトツヒトツ ト オモイデ ガ フッ テ ク",
    "割れ ない よう に どれ も 手 を 伸ばし て く",
    "ワレ ナイ ヨウ ニ ドレ モ テ ヲ ノバシ テ ク",
    "手 に 落ちる たび に 焼け そう に 痛む けど",
    "テ ニ オチル タビ ニ ヤケ ソウ ニ イタム ケド",
    "これ が 僕ら が これから 育てる はず だっ た 思い出 の 身代わり な の",
    "コレ ガ ボクラ ガ コレカラ ソダテル ハズ ダッ タ オモイデ ノ ミガワリ ナ ノ",
    "今 は 悲しけれ ば 悲しい ほど 苦しけれ ば 苦しい ほど",
    "イマ ハ カナシケレ バ カナシイ ホド クルシケレ バ クルシイ ホド",
    "僕 が 僕 で ちゃんと い られる",
    "ボク ガ ボク デ チャント イ ラレル",
    "まだ この 世界 の ルール に は 乗れ ない よ この 僕 に は",
    "マダ コノ セカイ ノ ルール ニ ハ ノレ ナイ ヨ コノ ボク ニ ハ",
    "誰 の どんな 言葉 で さえ 届か ない 場所 で 歌う よ",
    "ダレ ノ ドンナ コトバ デ サエ トドカ ナイ バショ デ ウタウ ヨ",
    "もう少し し たら ね もしか し たら ね",
    "モウスコシ シ タラ ネ モシカ シ タラ ネ",
    "｢ 全て が 幻 だっ た の かも ね ｣ なんて 笑える 日 が 来る から ね",
    "｢ スベテ ガ マボロシ ダッ タ ノ カモ ネ ｣ ナンテ ワラエル ヒ ガ クル カラ ネ",
    "そのまま で その 日 まで",
    "ソノママ デ ソノ ヒ マデ",
    "したら また ね 君 の 力 で 運命 を 決める 日 が 来る から ね",
    "シタラ マタ ネ キミ ノ チカラ デ ウンメイ ヲ キメル ヒ ガ クル カラ ネ",
    "すべて その 手 己 の せい で",
    "スベテ ソノ テ オノレ ノ セイ デ",
    "笑う の も 痛む の も また ね",
    "ワラウ ノ モ イタム ノ モ マタ ネ",
    "また ね",
    "マタ ネ",
    "また ね",
    "マタ ネ"
  ],
  "video_id": "sY9ollwdXdo"
}