{
  "title": "Darma Grand Prix - Radwimps",
  "lyrics": [
    "さぁ 今日 は どちら で いこう 全部 世界 の せい に し て",
    "サァ キョウ ハ ドチラ デ イコウ ゼンブ セカイ ノ セイ ニ シ テ",
    "被害 者 ヘブン で 管 巻く か 加害 者 思想 で 謝罪 大会",
    "ヒガイ シャ ヘブン デ カン マク カ カガイ シャ シソウ デ シャザイ タイカイ",
    "前者 選ん だ 君 は 正解 試し に 一つ 差し出し て みな",
    "ゼンシャ エラン ダ キミ ハ セイカイ タメシ ニ ヒトツ サシダシ テ ミナ",
    "この世 で 一番 の 不幸 者 を 今 なら 素通り し て みせる よ",
    "コノヨ デ イチバン ノ フコウ シャ ヲ イマ ナラ スドオリ シ テ ミセル ヨ",
    "止まら ぬ 涙 の 感動 空前絶後 の 大 ヒット",
    "トマラ ヌ ナミダ ノ カンドウ クウゼンゼツゴ ノ ダイ ヒット",
    "なんとも めでたい こと だ けど その 涙 の 出所 は 誰 ?",
    "ナントモ メデタイ コト ダ ケド ソノ ナミダ ノ シュッショ ハ ダレ ?",
    "知ら ぬ 誰 か の 涙 まで 信じ れる よう に なる まで",
    "シラ ヌ ダレ カ ノ ナミダ マデ シンジ レル ヨウ ニ ナル マデ",
    "あと どれ だけ つまらない 奴 と 話せる よう に なれ ば",
    "アト ドレ ダケ ツマラナイ ヤッコ ト ハナセル ヨウ ニ ナレ バ",
    "いい の か だけ を 命題 に さぁ 、 今日 も 目覚め て みる けども",
    "イイ ノ カ ダケ ヲ メイダイ ニ サァ 、 キョウ モ メザメ テ ミル ケドモ",
    "この プール は 泳ぐ にゃ もう 吐き そう な くらい",
    "コノ プール ハ オヨグ ニャ モウ ハキ ソウ ナ クライ",
    "えぐい よ",
    "エグイ ヨ",
    "君 の 愛 も 僕 の 意固地 も 明日 を 越え て ゆける か な",
    "キミ ノ アイ モ ボク ノ イコジ モ アシタ ヲ コエ テ ユケル カ ナ",
    "世界 最終 日 その 日 の 午後 に 残っ てる 方 を 勝者 と しよ う さ",
    "セカイ サイシュウ ビ ソノ ヒ ノ ゴゴ ニ ノコッ テル ホウ ヲ ショウシャ ト シヨ ウ サ",
    "あんた に 嫌わ れる の は 一向に 構い やし ない けど",
    "アンタ ニ キラワ レル ノ ハ イッコウニ カマイ ヤシ ナイ ケド",
    "犬 ッコロ に 吠え られる の は さ なぜ か ずいぶん と 応える ん だ",
    "イヌ ッコロ ニ ホエ ラレル ノ ハ サ ナゼ カ ズイブン ト コタエル ン ダ",
    "この世 は 眠れ ぬ 夜 と 死体 、 多忙 、 貧乏 、 退屈 と 期待 から",
    "コノヨ ハ ネムレ ヌ ヨル ト シタイ 、 タボウ 、 ビンボウ 、 タイクツ ト キタイ カラ",
    "いかに し て 逃げ 遂せる か の だるま さん 転ん だ の 逆 再生",
    "イカニ シ テ ニゲ オオセル カ ノ ダルマ サン コロン ダ ノ ギャク サイセイ",
    "誰 が 何 を どう し た って どんな ん なっ て ん で どう なろ う が",
    "ダレ ガ ナニ ヲ ドウ シ タ ッテ ドンナ ン ナッ テ ン デ ドウ ナロ ウ ガ",
    "んで どれ だけ 気 に なる よう な その 素振り を 振りまい て も",
    "ンデ ドレ ダケ キ ニ ナル ヨウ ナ ソノ ソブリ ヲ フリマイ テ モ",
    "あなた が する 全て は その あなた の その 欲望 の",
    "アナタ ガ スル スベテ ハ ソノ アナタ ノ ソノ ヨクボウ ノ",
    "その どれ か を 満たす ため だけ に ある なんて さ",
    "ソノ ドレ カ ヲ ミタス タメ ダケ ニ アル ナンテ サ",
    "すごい よ",
    "スゴイ ヨ",
    "君 の 「 デモ 」 も 僕 の 「 ダケド 」 も 明日 を 越え て ゆける か な",
    "キミ ノ 「 デモ 」 モ ボク ノ 「 ダケド 」 モ アシタ ヲ コエ テ ユケル カ ナ",
    "一 度 で いい さ 純度 百 度 の 自己 犠牲 なんて やつ を し たい もん だ",
    "イチ ド デ イイ サ ジュンド ヒャク ド ノ ジコ ギセイ ナンテ ヤツ ヲ シ タイ モン ダ",
    "君 の 愛 も 僕 の 意固地 も 明日 を 越え て ゆける か な",
    "キミ ノ アイ モ ボク ノ イコジ モ アシタ ヲ コエ テ ユケル カ ナ",
    "世界 最終 日 その 日 の 午後 に 残っ てる 方 を 勝者 として",
    "セカイ サイシュウ ビ ソノ ヒ ノ ゴゴ ニ ノコッ テル ホウ ヲ ショウシャ トシテ",
    "この世 で いざ 今 無敵 な の は 被害 者 敗者 復活 の 時",
    "コノヨ デ イザ コン ムテキ ナ ノ ハ ヒガイ シャ ハイシャ フッカツ ノ トキ",
    "自分 消滅 の 3 秒 前 に 笑う の は そう この 僕 の ほう さ",
    "ジブン ショウメツ ノ 3 ビョウ マエ ニ ワラウ ノ ハ ソウ コノ ボク ノ ホウ サ"
  ],
  "video_id": "9SO84HCMgeM"
}