{
  "title": "ブレス (Breath) - Radwimps",
  "lyrics": [
    "君 が 願っ てる より も 君 は もう 僕 の 全部 で",
    "キミ ガ ネガッ テル ヨリ モ キミ ハ モウ ボク ノ ゼンブ デ",
    "どうぞ お 望み と あら ば お 好き に 切り刻ん で よ",
    "ドウゾ オ ノゾミ ト アラ バ オ スキ ニ キリキザン デ ヨ",
    "今 なら ば 流れる 血 も 全部",
    "イマ ナラ バ ナガレル チ モ ゼンブ",
    "その 瞳 から 零れる 涙 は 落ちる に は 勿体ない から",
    "ソノ ヒトミ カラ コボレル ナミダ ハ オチル ニ ハ モッタイナイ カラ",
    "意味 が なくなら ない よう に その コップ に 溜め とい て よ",
    "イミ ガ ナクナラ ナイ ヨウ ニ ソノ コップ ニ タメ トイ テ ヨ",
    "それ を 全部 飲み干し て みたい よ",
    "ソレ ヲ ゼンブ ノミホシ テ ミタイ ヨ",
    "閉じ込め た その 涙 に は 人 を 人 たら しめる すべて が 詰まっ て い て",
    "トジコメ タ ソノ ナミダ ニ ハ ヒト ヲ ヒト タラ シメル スベテ ガ ツマッ テ イ テ",
    "触れ たら 壊れ て しまい そう で",
    "フレ タラ コワレ テ シマイ ソウ デ",
    "触れ なきゃ 崩れ て しまい そう な",
    "フレ ナキャ クズレ テ シマイ ソウ ナ",
    "君 を ここ で ただ 見守る よ",
    "キミ ヲ ココ デ タダ ミマモル ヨ",
    "偉大 な 歴史 の 一部 を 遺す よう に 僕 は 歌う",
    "イダイ ナ レキシ ノ イチブ ヲ ノコス ヨウ ニ ボク ハ ウタウ",
    "その 口 から 落ちる 言葉 は どこ まで も 真ん中 を 目指し て",
    "ソノ クチ カラ オチル コトバ ハ ドコ マデ モ マンナカ ヲ メザシ テ",
    "深く 突き刺さら ぬ よう に 身 を よじっ て かわす 日々 です",
    "フカク ツキササラ ヌ ヨウ ニ ミ ヲ ヨジッ テ カワス ヒビ デス",
    "この 絶望 も 希望 も 畏怖 も 平穏 も 機微 も 快楽 も",
    "コノ ゼツボウ モ キボウ モ イフ モ ヘイオン モ キビ モ カイラク モ",
    "てっぺん も 奈落 も 狂乱 も すべて は 君 の 指揮 次第 で",
    "テッペン モ ナラク モ キョウラン モ スベテ ハ キミ ノ シキ シダイ デ",
    "今日 も その 掌 で 好き に 踊ろ う と 思う よ",
    "キョウ モ ソノ テノヒラ デ スキ ニ オドロ ウ ト オモウ ヨ",
    "どうせ なら ば とびきり の スウィング を",
    "ドウセ ナラ バ トビキリ ノ スウィング ヲ",
    "飛ばさ れ て 降り 立っ た 国 に 今 なら 過不足 なく 愛 を 説ける でしょ う",
    "トバサ レ テ オリ タッ タ クニ ニ イマ ナラ カフソク ナク アイ ヲ トケル デショ ウ",
    "触れ たら 壊れ て しまい そう で",
    "フレ タラ コワレ テ シマイ ソウ デ",
    "触れ なきゃ 崩れ て しまい そう な",
    "フレ ナキャ クズレ テ シマイ ソウ ナ",
    "君 を ここ で ただ 見守る よ",
    "キミ ヲ ココ デ タダ ミマモル ヨ",
    "万物 に 渡る 定理 を 遺す よう に 僕 は 歌う",
    "バンブツ ニ ワタル テイリ ヲ ノコス ヨウ ニ ボク ハ ウタウ",
    "おさ がり の キス で も 使い古し の 愛し てる も",
    "オサ ガリ ノ キス デ モ ツカイフルシ ノ アイシ テル モ",
    "大事 に する よ と 笑っ た 顔 の 頬 に",
    "ダイジ ニ スル ヨ ト ワラッ タ カオ ノ ホオ ニ",
    "走っ た 二つ の 線 が 僕 を 呼ん でる 気 が し て",
    "ハシッ タ フタツ ノ セン ガ ボク ヲ ヨン デル キ ガ シ テ",
    "触れ て しまっ た ん だ",
    "フレ テ シマッ タ ン ダ",
    "壊れ て しまわ ぬ よう に",
    "コワレ テ シマワ ヌ ヨウ ニ",
    "ずっと ぎゅっと 抱きしめ た",
    "ズット ギュット ダキシメ タ",
    "触れ たら 壊れ て しまい そう で",
    "フレ タラ コワレ テ シマイ ソウ デ",
    "触れ なきゃ 崩れ て しまい そう な だけど",
    "フレ ナキャ クズレ テ シマイ ソウ ナ ダケド",
    "それでも 僕 は 手 を 伸ばす よ",
    "ソレデモ ボク ハ テ ヲ ノバス ヨ",
    "壊れ て も 拾い 集める よ いい だろ う",
    "コワレ テ モ ヒロイ アツメル ヨ イイ ダロ ウ",
    "触れ なきゃ 今 すぐ この 手 で",
    "フレ ナキャ イマ スグ コノ テ デ",
    "触れ なきゃ 崩れ て しまう 前 に",
    "フレ ナキャ クズレ テ シマウ マエ ニ",
    "君 の まるごと 全部 に 僕 は 触れ たい よ",
    "キミ ノ マルゴト ゼンブ ニ ボク ハ フレ タイ ヨ",
    "壊さ ぬ よう に 崩れ ぬ よう に 育つ よう に 始まる よう に",
    "コワサ ヌ ヨウ ニ クズレ ヌ ヨウ ニ ソダツ ヨウ ニ ハジマル ヨウ ニ",
    "僕 は 歌う",
    "ボク ハ ウタウ"
  ],
  "video_id": "Yn4EkNAKgjQ"
}