{
  "title": "あいとわ (Aitowa) - Radwimps",
  "lyrics": [
    "原発 が 吹き飛ぼ う とも 少年 が 自爆 しよ う とも",
    "ゲンパツ ガ フキトボ ウ トモ ショウネン ガ ジバク シヨ ウ トモ",
    "その 横 で 僕ら 愛 を 語り合う",
    "ソノ ヨコ デ ボクラ アイ ヲ カタリアウ",
    "もうすぐ 滅ぶ と いう のに 明日 は 晴れる と 言う から",
    "モウスグ ホロブ ト イウ ノニ アシタ ハ ハレル ト イウ カラ",
    "「 それ じゃあ まぁ いい か 」 と 目覚まし を かける",
    "「 ソレ ジャア マァ イイ カ 」 ト メザマシ ヲ カケル",
    "そんな 僕ら の 日々",
    "ソンナ ボクラ ノ ヒビ",
    "僕 の 愛 と は 向こう が 透け て 見え そう な",
    "ボク ノ アイ ト ハ ムコウ ガ スケ テ ミエ ソウ ナ",
    "それ は なんとも 頼り ない 姿 で",
    "ソレ ハ ナントモ タヨリ ナイ スガタ デ",
    "仕方 なし に 紅い 衣 を まとい",
    "シカタ ナシ ニ アカイ コロモ ヲ マトイ",
    "愛 の 意味 の ギリギリ 端っこ を",
    "アイ ノ イミ ノ ギリギリ ハジッコ ヲ",
    "行っ たり 来 たり で 所在 な さ げ に",
    "イッ タリ キ タリ デ ショザイ ナ サ ゲ ニ",
    "おそるおそる あたり を 見る の です",
    "オソルオソル アタリ ヲ ミル ノ デス",
    "銃声 が 鳴り響こ う とも 少女 が 泣き叫ぼ う とも",
    "ジュウセイ ガ ナリヒビコ ウ トモ ショウジョ ガ ナキサケボ ウ トモ",
    "その 横 で 僕ら 愛 を 誓い 合う",
    "ソノ ヨコ デ ボクラ アイ ヲ チカイ アウ",
    "もうすぐ 滅ぶ と いう のに せっかく の 金曜日 と",
    "モウスグ ホロブ ト イウ ノニ セッカク ノ キンヨウビ ト",
    "それなら まぁ いい か と 指 を からめ 合う そんな 僕ら の 愛",
    "ソレナラ マァ イイ カ ト ユビ ヲ カラメ アウ ソンナ ボクラ ノ アイ",
    "それでも 信じ て いい か な",
    "ソレデモ シンジ テ イイ カ ナ",
    "嘘 と 間違い を 乗り継ぐ 僕ら",
    "ウソ ト マチガイ ヲ ノリツグ ボクラ",
    "それでも 笑っ て いい か な",
    "ソレデモ ワラッ テ イイ カ ナ",
    "僕 の なに か で 君 が 笑っ て くれ た 時 は",
    "ボク ノ ナニ カ デ キミ ガ ワラッ テ クレ タ トキ ハ",
    "君 の 涙 を いっぱい に 溜め た その",
    "キミ ノ ナミダ ヲ イッパイ ニ タメ タ ソノ",
    "笑顔 は なぜ に それほど 美しい",
    "エガオ ハ ナゼ ニ ソレホド ウツクシイ",
    "身の丈 を 遥か に 超える 痛み の 波 を",
    "ミノタケ ヲ ハルカ ニ コエル イタミ ノ ナミ ヲ",
    "浴び て それでも なお 笑う から でしょ う",
    "アビ テ ソレデモ ナオ ワラウ カラ デショ ウ",
    "原発 が 吹き飛ぼ う とも 少年 が 自爆 しよ う とも",
    "ゲンパツ ガ フキトボ ウ トモ ショウネン ガ ジバク シヨ ウ トモ",
    "その 横 で 僕ら 愛 を 語り合う",
    "ソノ ヨコ デ ボクラ アイ ヲ カタリアウ",
    "もうすぐ 滅ぶ と いう なら なおさら 強く 握る よ",
    "モウスグ ホロブ ト イウ ナラ ナオサラ ツヨク ニギル ヨ",
    "明日 は 晴れる と 言う なら お気に入り の 服 で 出かけよ う",
    "アシタ ハ ハレル ト イウ ナラ オキニイリ ノ フク デ デカケヨ ウ",
    "冗談 みたい な 悲劇 絆創膏 だらけ の メモリー",
    "ジョウダン ミタイ ナ ヒゲキ バンソウコウ ダラケ ノ メモリー",
    "あり え ない 顔 で 明日 は こちら を 見る けど それでも 僕ら 手 を 握ろ う",
    "アリ エ ナイ カオ デ アシタ ハ コチラ ヲ ミル ケド ソレデモ ボクラ シュ ヲ ニギロ ウ",
    "次 の 息 を 吸いこも う",
    "ツギ ノ イキ ヲ スイコモ ウ",
    "原発 が 吹き飛ぼ う とも 少年 が 自爆 しよ う とも",
    "ゲンパツ ガ フキトボ ウ トモ ショウネン ガ ジバク シヨ ウ トモ",
    "その 横 で 僕ら 愛 を 語り合う",
    "ソノ ヨコ デ ボクラ アイ ヲ カタリアウ"
  ],
  "video_id": "dyr58XHuRYU"
}