{
  "title": "最大公約数 (Saidai Kouyakusuu) - Radwimps",
  "lyrics": [
    "僕 の 二 歩 は 君 の 三 歩 僕 の 四 歩 は 君 の 六 歩",
    "ボク ノ ニ ホ ハ キミ ノ サン ホ ボク ノ ヨン ホ ハ キミ ノ ロク ホ",
    "そんな 風 に これから も 歩い て いけれ ば いい と 思う ん だ",
    "ソンナ カゼ ニ コレカラ モ アルイ テ イケレ バ イイ ト オモウ ン ダ",
    "君 が 想う こと それ は 同時に 僕 が 想う こと",
    "キミ ガ オモウ コト ソレ ハ ドウジニ ボク ガ オモウ コト",
    "そんな 奇跡 は 必要 ない よ タダ で あげる って 言わ れ て も",
    "ソンナ キセキ ハ ヒツヨウ ナイ ヨ タダ デ アゲル ッテ イワ レ テ モ",
    "パパ と ママ が 心 だけ は 隠し て 生ん で くれ た の に は",
    "パパ ト ママ ガ ココロ ダケ ハ カクシ テ ウン デ クレ タ ノ ニ ハ",
    "それなり の 理由 が あっ た だから 二 人 は",
    "ソレナリ ノ リユウ ガ アッ タ ダカラ ニ ニン ハ",
    "忘れ ない よう に 確かめ 合っ て",
    "ワスレ ナイ ヨウ ニ タシカメ アッ テ",
    "途切れ そう な 夜 を 繋い だ ん だ",
    "トギレ ソウ ナ ヨル ヲ ツナイ ダ ン ダ",
    "溢れ ない よう に 分け合っ て",
    "アフレ ナイ ヨウ ニ ワケアッ テ",
    "だから そう",
    "ダカラ ソウ",
    "何 を 与える で も なく 無理 に 寄り そう わけ で も なく",
    "ナニ ヲ アタエル デ モ ナク ムリ ニ ヨリ ソウ ワケ デ モ ナク",
    "つまり は 探し に いこ う 二 人 の 最大公約数 を",
    "ツマリ ハ サガシ ニ イコ ウ ニ ニン ノ サイダイコウヤクスウ ヲ",
    "声 に なら ぬ 想い は 無理 に 言葉 に する で も なく",
    "コエ ニ ナラ ヌ オモイ ハ ムリ ニ コトバ ニ スル デ モ ナク",
    "いつか 僕 も 分かる 時 まで",
    "イツカ ボク モ ワカル トキ マデ",
    "君 の 心 は 僕 の 2 倍 僕 の 小指 は 君 の 2 倍",
    "キミ ノ ココロ ハ ボク ノ 2 バイ ボク ノ コユビ ハ キミ ノ 2 バイ",
    "一つ 分かっ て て ほしい の は 愛さ れ たい 気持ち は 君 の 5 倍",
    "ヒトツ ワカッ テ テ ホシイ ノ ハ アイサ レ タイ キモチ ハ キミ ノ 5 バイ",
    "「 別れよ う 」 って 言わ れる 2 秒 手前 涙 は かろうじて まつ毛 の 手前",
    "「 ワカレヨ ウ 」 ッテ イワ レル 2 ビョウ テマエ ナミダ ハ カロウジテ マツゲ ノ テマエ",
    "本日 100 回 目 の ごめん ね 呆れ て 君 は 笑っ た ね",
    "ホンジツ 100 カイ メ ノ ゴメン ネ アキレ テ キミ ハ ワラッ タ ネ",
    "別れる 理由 3 つ ある なら 別れ ない 理由 100 探す から",
    "ワカレル リユウ 3 ツ アル ナラ ワカレ ナイ リユウ 100 サガス カラ",
    "カラン コロン カラン コロン きっと",
    "カラン コロン カラン コロン キット",
    "とれ そう な ポッケ 覗い た ん だ",
    "トレ ソウ ナ ポッケ ノゾイ タ ン ダ",
    "消え そう な 想い 詰め込ん だ ん だ",
    "キエ ソウ ナ オモイ ツメコン ダ ン ダ",
    "崩れ そう な 夜 も 超え た ん だ",
    "クズレ ソウ ナ ヨル モ コエ タ ン ダ",
    "二 人 で",
    "ニ ニン デ",
    "僕 が 君 に 描く 想い 君 が 僕 に 抱く 想い",
    "ボク ガ キミ ニ エガク オモイ キミ ガ ボク ニ イダク オモイ",
    "違っ たって 一つ じゃ なく て いい と 思う",
    "チガッ タッテ ヒトツ ジャ ナク テ イイ ト オモウ",
    "分かり 合え ない 想い は 無理 に 頷く ため で は なく",
    "ワカリ アエ ナイ オモイ ハ ムリ ニ ウナズク タメ デ ハ ナク",
    "いつか の 楽しみ に そう とっ とこ",
    "イツカ ノ タノシミ ニ ソウ トッ トコ",
    "何 を 求める で も なく 無理 に 意味 を 添える で も なく",
    "ナニ ヲ モトメル デ モ ナク ムリ ニ イミ ヲ ソエル デ モ ナク",
    "つまり は 探し に ゆこ う 二 人 の 最大公約数 を",
    "ツマリ ハ サガシ ニ ユコ ウ ニ ニン ノ サイダイコウヤクスウ ヲ",
    "僕 は 僕 で 君 は 君 その間 に は 無限 に",
    "ボク ハ ボク デ キミ ハ キミ ソノカン ニ ハ ムゲン ニ",
    "ある はず だ よ 二 人 だけ の 公約 数",
    "アル ハズ ダ ヨ ニ ニン ダケ ノ コウヤク スウ",
    "君 が 8 なら 僕 は 2 に なる 僕 が 10 なら 君 は 5 に なる",
    "キミ ガ 8 ナラ ボク ハ 2 ニ ナル ボク ガ 10 ナラ キミ ハ 5 ニ ナル",
    "君 + 僕 は 何 だろ う 僕 - 君 は 何 だろ う",
    "キミ + ボク ハ ナニ ダロ ウ ボク - クン ハ ナニ ダロ ウ",
    "雨 のち 晴れ のち 曇り 僕 のち 君 のち つまり",
    "アメ ノチ ハレ ノチ クモリ ボク ノチ キミ ノチ ツマリ",
    "そう やっ て これから だって やっ て いこ う",
    "ソウ ヤッ テ コレカラ ダッテ ヤッ テ イコ ウ"
  ],
  "video_id": "kJa1U3MEv1I"
}