{
  "title": "オーダーメイド (Order Made) - Radwimps",
  "lyrics": [
    "きっと 僕 は 尋ね られ た ん だろ う",
    "キット ボク ハ タズネ ラレ タ ン ダロ ウ",
    "生まれる 前 どこ か の 誰か に",
    "ウマレル マエ ドコ カ ノ ダレカ ニ",
    "「 未来 と 過去 どちら か 一つ を",
    "「 ミライ ト カコ ドチラ カ ヒトツ ヲ",
    "見れる よう に し て あげる から さ",
    "ミレル ヨウ ニ シ テ アゲル カラ サ",
    "どっち が いい ？ 」",
    "ドッチ ガ イイ ？ 」",
    "そして 僕 は 過去 を 選ん だ ん だろ う",
    "ソシテ ボク ハ カコ ヲ エラン ダ ン ダロ ウ",
    "強い 人 より 優しい 人 に",
    "ツヨイ ヒト ヨリ ヤサシイ ヒト ニ",
    "なれる よう に なれ ます よう に と",
    "ナレル ヨウ ニ ナレ マス ヨウ ニ ト",
    "『 想い出 』 って なんだか わかる よう に",
    "『 オモイデ 』 ッテ ナンダカ ワカル ヨウ ニ",
    "続け て 誰 か さん は 僕 に 言う",
    "ツヅケ テ ダレ カ サン ハ ボク ニ イウ",
    "「 腕 も 脚 も 口 も 耳 も 眼 も",
    "「 ウデ モ アシ モ クチ モ ミミ モ メ モ",
    "心臓 も おっぱい も 鼻 の 穴 も",
    "シンゾウ モ オッパイ モ ハナ ノ アナ モ",
    "二つ ずつ つけ て あげる から ね",
    "フタツ ズツ ツケ テ アゲル カラ ネ",
    "いい でしょ う ？ 」",
    "イイ デショ ウ ？ 」",
    "だけど 僕 は お願い し た ん だ よ",
    "ダケド ボク ハ オネガイ シ タ ン ダ ヨ",
    "「 口 は 一つ だけ で いい です 」 と",
    "「 クチ ハ ヒトツ ダケ デ イイ デス 」 ト",
    "僕 が 一 人 で ケンカ し ない よう に",
    "ボク ガ イチ ニン デ ケンカ シ ナイ ヨウ ニ",
    "一 人 と だけ キス が できる よう に",
    "イチ ニン ト ダケ キス ガ デキル ヨウ ニ",
    "忘れ たい でも 忘れ ない",
    "ワスレ タイ デモ ワスレ ナイ",
    "こんな 想い を なんと 呼ぶ の かい",
    "コンナ オモイ ヲ ナント ヨブ ノ カイ",
    "少し 不機嫌 な 顔 の その 人 は",
    "スコシ フキゲン ナ カオ ノ ソノ ヒト ハ",
    "また 仕方 なく 話し はじめ た",
    "マタ シカタ ナク ハナシ ハジメ タ",
    "「 一番 大事 な 心臓 は さ",
    "「 イチバン ダイジ ナ シンゾウ ハ サ",
    "両 胸 に つけ て あげる から ね",
    "リョウ ムネ ニ ツケ テ アゲル カラ ネ",
    "いい でしょ う ？ 」",
    "イイ デショ ウ ？ 」",
    "またまた 僕 は お願い し た ん だ",
    "マタマタ ボク ハ オネガイ シ タ ン ダ",
    "「 恐れ入り ます が この 僕 に は",
    "「 オソレイリ マス ガ コノ ボク ニ ハ",
    "右側 の 心臓 はいり ませ ん",
    "ミギガワ ノ シンゾウ ハイリ マセ ン",
    "わがまま ばかり 言っ て すいません 」",
    "ワガママ バカリ イッ テ スイマセン 」",
    "僕 に 大切 な 人 が でき て",
    "ボク ニ タイセツ ナ ヒト ガ デキ テ",
    "その 子 抱きしめる 時 はじめて",
    "ソノ コ ダキシメル トキ ハジメテ",
    "二つ の 鼓動 が ちゃんと 胸 の",
    "フタツ ノ コドウ ガ チャント ムネ ノ",
    "両側 で 鳴る の が わかる よう に",
    "リョウガワ デ ナル ノ ガ ワカル ヨウ ニ",
    "左 は 僕 ので 右 は 君 の",
    "ヒダリ ハ ボク ノデ ミギ ハ キミ ノ",
    "左 は 君 ので 右 は 僕 の",
    "ヒダリ ハ キミ ノデ ミギ ハ ボク ノ",
    "一 人 じゃ どこ か 欠け てる よう に",
    "イチ ニン ジャ ドコ カ カケ テル ヨウ ニ",
    "一 人 で など 生き て か ない よう に",
    "イチ ニン デ ナド イキ テ カ ナイ ヨウ ニ",
    "忘れ たい でも 忘れ たい",
    "ワスレ タイ デモ ワスレ タイ",
    "こんな 想い を なんと 呼ぶ の かい",
    "コンナ オモイ ヲ ナント ヨブ ノ カイ",
    "胸 が 騒がしい でも 懐かしい",
    "ムネ ガ サワガシイ デモ ナツカシイ",
    "こんな 想い を なんと 呼ぶ の かい",
    "コンナ オモイ ヲ ナント ヨブ ノ カイ",
    "「 そう 言え ば 最後 に もう 一つ だけ",
    "「 ソウ イエ バ サイゴ ニ モウ ヒトツ ダケ",
    "『 涙 』 も オプション で つけよ う か ？",
    "『 ナミダ 』 モ オプション デ ツケヨ ウ カ ？",
    "なく て も 全然 支障 は ない けど",
    "ナク テ モ ゼンゼン シショウ ハ ナイ ケド",
    "面倒 だ から って つけ ない 人 も いる よ",
    "メンドウ ダ カラ ッテ ツケ ナイ ヒト モ イル ヨ",
    "どう する ？ 」",
    "ドウ スル ？ 」",
    "そして 僕 は お願い し た ん だ よ",
    "ソシテ ボク ハ オネガイ シ タ ン ダ ヨ",
    "強い 人 より 優しい 人 に",
    "ツヨイ ヒト ヨリ ヤサシイ ヒト ニ",
    "なれる よう に なれ ます よう に と",
    "ナレル ヨウ ニ ナレ マス ヨウ ニ ト",
    "『 大切 』 って なんだか わかる よう に",
    "『 タイセツ 』 ッテ ナンダカ ワカル ヨウ ニ",
    "「 じゃあ ちなみに 涙 の 味 だ けども",
    "「 ジャア チナミニ ナミダ ノ アジ ダ ケドモ",
    "君 の 好き な 味 を 選ん で よ",
    "キミ ノ スキ ナ アジ ヲ エラン デ ヨ",
    "酸っぱく し たり 塩っぱく し たり",
    "スッパク シ タリ ショッパク シ タリ",
    "辛く し たり 甘く し たり",
    "ツラク シ タリ アマク シ タリ",
    "どれ でも 好き な の を 選ん で よ",
    "ドレ デモ スキ ナ ノ ヲ エラン デ ヨ",
    "どれ が いい ？ 」",
    "ドレ ガ イイ ？ 」",
    "「 望み 通り 全て が",
    "「 ノゾミ ドオリ スベテ ガ",
    "叶え られ て いる でしょ う ？",
    "カナエ ラレ テ イル デショ ウ ？",
    "だから 涙 に 暮れる",
    "ダカラ ナミダ ニ クレル",
    "その 顔 を ちゃんと 見せ て よ",
    "ソノ カオ ヲ チャント ミセ テ ヨ",
    "さぁ 誇らしげ に 見せ て よ 」",
    "サァ ホコラシゲ ニ ミセ テ ヨ 」",
    "「 ほんとに ありがとう ござい まし た",
    "「 ホントニ アリガトウ ゴザイ マシ タ",
    "色々 と お手数 を かけ まし た",
    "イロイロ ト オテカズ ヲ カケ マシ タ",
    "最後 に 一つ だけ いい です か ？",
    "サイゴ ニ ヒトツ ダケ イイ デス カ ？",
    "どっか で お 会い し た こと あり ます か ？ 」",
    "ドッカ デ オ アイ シ タ コト アリ マス カ ？ 」"
  ],
  "video_id": "CetVGsV6g44"
}