{
  "title": "うるうびと (Ms. Phenomenal) - Radwimps",
  "lyrics": [
    "本当 みたい な 嘘 ばかり",
    "ホントウ ミタイ ナ ウソ バカリ",
    "頬張り 続ける 世界 で",
    "ホオバリ ツヅケル セカイ デ",
    "嘘 みたい な 本当 ばかり",
    "ウソ ミタイ ナ ホントウ バカリ",
    "抱え た 君 は 窮屈 そう に 笑っ た",
    "カカエ タ キミ ハ キュウクツ ソウ ニ ワラッ タ",
    "元気 すぎる この 身体 に",
    "ゲンキ スギル コノ シンタイ ニ",
    "飽き た 頃 に 熱 が 出る と",
    "アキ タ コロ ニ ネツ ガ デル ト",
    "何故か 妙 に 嬉しく て さ",
    "ナゼカ ミョウ ニ ウレシク テ サ",
    "大きな 声 で 母 の もと へ と 駆け た",
    "オオキナ コエ デ ハハ ノ モト ヘ ト カケ タ",
    "心 の 色 形 まるで 違う",
    "ココロ ノ イロ ガタ マルデ チガウ",
    "二つ の 魂 が 混ざっ た 時 何 が 起こる か な",
    "フタツ ノ タマシイ ガ マザッ タ トキ ナニ ガ オコル カ ナ",
    "あと いくつ 心臓 が あれ ば 僕 は 君 の 手 を 掴ん で",
    "アト イクツ シンゾウ ガ アレ バ ボク ハ キミ ノ テ ヲ ツカン デ",
    "この 胸 の 中 に 攫え る だろ う",
    "コノ ムネ ノ ナカ ニ サラエ ル ダロ ウ",
    "今や 人類 は この 地球 を 飛び出し 火星 を 目指す",
    "イマヤ ジンルイ ハ コノ チキュウ ヲ トビダシ カセイ ヲ メザス",
    "なのに 僕 は 20 センチ 先 の 君 の 方 が 遠い",
    "ナノニ ボク ハ 20 センチ サキ ノ キミ ノ ホウ ガ トオイ",
    "小さ すぎる その 背中 に",
    "チイサ スギル ソノ セナカ ニ",
    "大き すぎる 運命 ( さだめ ) 背負い",
    "オオキ スギル ウンメイ ( サダメ ) セオイ",
    "僕 も 持つ よ と 手 貸 そう に も",
    "ボク モ モツ ヨ ト テ カシ ソウ ニ モ",
    "この 手すり 抜け 主 ( あるじ ) の もと へ と 帰る",
    "コノ テスリ ヌケ シュ ( アルジ ) ノ モト ヘ ト カエル",
    "目 を 離し たら すぐ に また",
    "メ ヲ ハナシ タラ スグ ニ マタ",
    "いびき を かき 始める 僕 の 細胞 起こし た の は",
    "イビキ ヲ カキ ハジメル ボク ノ サイボウ オコシ タ ノ ハ",
    "あと いくつ 心臓 が あれ ば 君 に この 気持ち を",
    "アト イクツ シンゾウ ガ アレ バ キミ ニ コノ キモチ ヲ",
    "過不足 無く 僕 は 伝え られる の だろ う",
    "カフソク ナク ボク ハ ツタエ ラレル ノ ダロ ウ",
    "今や 人類 を 超える 知能 が 生まれ て いる のに",
    "イマヤ ジンルイ ヲ コエル チノウ ガ ウマレ テ イル ノニ",
    "僕 の 言葉 は 渋み を ただ 繰り返す",
    "ボク ノ コトバ ハ シブミ ヲ タダ クリカエス",
    "全 人類 から 10 分 ずつ だけ 寿命 を もらい",
    "ゼン ジンルイ カラ 10 フン ズツ ダケ ジュミョウ ヲ モライ",
    "君 ん 中 どうにか 埋め込め やし ない の かい",
    "キミ ン チュウ ドウニカ ウメコメ ヤシ ナイ ノ カイ",
    "それ か 僕 の 残り の 命 を 二 等分 し て",
    "ソレ カ ボク ノ ノコリ ノ イノチ ヲ ニ トウブン シ テ",
    "片 っぽ を あなた に 渡せ やし ない の かい",
    "カタ ッポ ヲ アナタ ニ ワタセ ヤシ ナイ ノ カイ",
    "そしたら せ ー ので 来世 に のれる",
    "ソシタラ セ ー ノデ ライセ ニ ノレル",
    "あと いくつ 心臓 が あれ ば 僕 は 君 の 手 を 掴ん で",
    "アト イクツ シンゾウ ガ アレ バ ボク ハ キミ ノ テ ヲ ツカン デ",
    "この 胸 の 中 に 攫え る だろ う",
    "コノ ムネ ノ ナカ ニ サラエ ル ダロ ウ",
    "今や 人類 は この 地球 を 飛び出し 火星 を 目指す",
    "イマヤ ジンルイ ハ コノ チキュウ ヲ トビダシ カセイ ヲ メザス",
    "だけど 僕 は 20 センチ 先 の 君 だけ を 目指す",
    "ダケド ボク ハ 20 センチ サキ ノ キミ ダケ ヲ メザス",
    "この 一つ の 心臓 が 声 の 限り に 叫ぶ よ",
    "コノ ヒトツ ノ シンゾウ ガ コエ ノ カギリ ニ サケブ ヨ",
    "「 あなた は 私 が この 世界 に 生き た 意味 でし た 。 」",
    "「 アナタ ハ ワタシ ガ コノ セカイ ニ イキ タ イミ デシ タ 。 」"
  ],
  "video_id": "W0C_VJqjtpw"
}