{
  "title": "37458 (Minashigo Hacchi) - Radwimps",
  "lyrics": [
    "この なんと でも 言える 世界 が いや だ",
    "コノ ナント デモ イエル セカイ ガ イヤ ダ",
    "何 の 気 なし に 見 て たい ただ ただ それだけ な のに",
    "ナニ ノ キ ナシ ニ ミ テ タイ タダ タダ ソレダケ ナ ノニ",
    "この どう と でも とれる 世界 が いや だ",
    "コノ ドウ ト デモ トレル セカイ ガ イヤ ダ",
    "どう でも いい もう 黙っ て て パパ 黙っ て て パパ",
    "ドウ デモ イイ モウ ダマッ テ テ パパ ダマッ テ テ パパ",
    "｢ 絶対 なんて 絶対 ない ｣",
    "｢ ゼッタイ ナンテ ゼッタイ ナイ ｣",
    "って それ は もう すでに 絶対 です",
    "ッテ ソレ ハ モウ スデニ ゼッタイ デス",
    "一体全体 どう し た ん だい ?",
    "イッタイゼンタイ ドウ シ タ ン ダイ ?",
    "何 が なんだか もう わから ない",
    "ナニ ガ ナンダカ モウ ワカラ ナイ",
    "｢ 全て の こと に 自信 が ない ｣",
    "｢ スベテ ノ コト ニ ジシン ガ ナイ ｣",
    "って それ は もう 立派 な 自信 です",
    "ッテ ソレ ハ モウ リッパ ナ ジシン デス",
    "でも だから って 何 も 変わら ない",
    "デモ ダカラ ッテ ナニ モ カワラ ナイ",
    "お願い うるさい もう 消え て ください",
    "オネガイ ウルサイ モウ キエ テ クダサイ",
    "大丈夫 だ から もう 誰 も い ない から",
    "ダイジョウブ ダ カラ モウ ダレ モ イ ナイ カラ",
    "歌っ て 聴か せ て よ",
    "ウタッ テ キカ セ テ ヨ",
    "だから この なんと でも 言える 世界 が いや だ",
    "ダカラ コノ ナント デモ イエル セカイ ガ イヤ ダ",
    "何 の 気 なし に 見 て たい ただ ただ それだけ な のに",
    "ナニ ノ キ ナシ ニ ミ テ タイ タダ タダ ソレダケ ナ ノニ",
    "この どう と でも とれる 世界 が いや だ",
    "コノ ドウ ト デモ トレル セカイ ガ イヤ ダ",
    "どう でも いい もう 黙っ て て パパ 黙っ て て パパ",
    "ドウ デモ イイ モウ ダマッ テ テ パパ ダマッ テ テ パパ",
    "｢ 誤解 を 恐れ ず 言わ せ て もらい ます ｣",
    "｢ ゴカイ ヲ オソレ ズ イワ セ テ モライ マス ｣",
    "って それ は もう すでに 恐れ て ます",
    "ッテ ソレ ハ モウ スデニ オソレ テ マス",
    "じゃあ 一体 どう し たら いい ん だい ?",
    "ジャア イッタイ ドウ シ タラ イイ ン ダイ ?",
    "そんな こと は 俺 も 分から ない",
    "ソンナ コト ハ オレ モ ワカラ ナイ",
    "ある 人 は 人生 を 山 に 例え",
    "アル ヒト ハ ジンセイ ヲ ヤマ ニ タトエ",
    "ある 人 は 人生 を 星 に 例え",
    "アル ヒト ハ ジンセイ ヲ ホシ ニ タトエ",
    "ある 日 突然 ところで 君 は 誰 ?",
    "アル ヒ トツゼン トコロデ キミ ハ ダレ ?",
    "って 言わ れ た って ん な の 分から ない",
    "ッテ イワ レ タ ッテ ン ナ ノ ワカラ ナイ",
    "大丈夫 だ から 私 は あなた が",
    "ダイジョウブ ダ カラ ワタシ ハ アナタ ガ",
    "思っ た 通り の 人 だ から",
    "オモッ タ トオリ ノ ヒト ダ カラ",
    "この なんと でも 言える 世界 が いや だ",
    "コノ ナント デモ イエル セカイ ガ イヤ ダ",
    "何 の 気 なし に 見 て たい ただ ただ それだけ な のに",
    "ナニ ノ キ ナシ ニ ミ テ タイ タダ タダ ソレダケ ナ ノニ",
    "｢ 限界 を 信じ て 疑わ ない ｣",
    "｢ ゲンカイ ヲ シンジ テ ウタガワ ナイ ｣",
    "｢ 全て 必ず 終わり が 来 ます ｣",
    "｢ スベテ カナラズ オワリ ガ キ マス ｣",
    "よかっ た じゃあ その 気持ち に も",
    "ヨカッ タ ジャア ソノ キモチ ニ モ",
    "いつか 終わり が 来る ん だ ね",
    "イツカ オワリ ガ クル ン ダ ネ",
    "正し さ の 正し さ を ただ 知り たい だけ",
    "タダシ サ ノ タダシ サ ヲ タダ シリ タイ ダケ",
    "正しく 教え て よ",
    "マサシク オシエ テ ヨ",
    "だから この なんと でも 言える 世界 が いや だ",
    "ダカラ コノ ナント デモ イエル セカイ ガ イヤ ダ",
    "何 の 気 なし に 見 て たい ただ ただ それだけ な のに",
    "ナニ ノ キ ナシ ニ ミ テ タイ タダ タダ ソレダケ ナ ノニ",
    "この どう と でも とれる 世界 が いや だ",
    "コノ ドウ ト デモ トレル セカイ ガ イヤ ダ",
    "どう でも いい もう 黙っ て て パパ",
    "ドウ デモ イイ モウ ダマッ テ テ パパ",
    "この なんと でも 言える 世界 な のに",
    "コノ ナント デモ イエル セカイ ナ ノニ",
    "この 何とも 言え ない 想い は なに",
    "コノ ナントモ イエ ナイ オモイ ハ ナニ",
    "この なんと でも 言える 世界 が いや だ",
    "コノ ナント デモ イエル セカイ ガ イヤ ダ",
    "こんなに 歌 唄え ちゃう 世界 が いや だ",
    "コンナニ ウタ ウタエ チャウ セカイ ガ イヤ ダ"
  ],
  "video_id": "VrhtrQxoWj8"
}