{
  "title": "最後の晩餐 (Saigo No Bansan) - Radwimps",
  "lyrics": [
    "当たり前 の 話 で いい よ 近頃 は 聞け ない から",
    "アタリマエ ノ ハナシ デ イイ ヨ チカゴロ ハ キケ ナイ カラ",
    "この世 の 寿命 が どう と か より 昨日 の 晩 ご飯 とか",
    "コノヨ ノ ジュミョウ ガ ドウ ト カ ヨリ キノウ ノ バン ゴハン トカ",
    "遠い ところ で ばかり 生き て ほんとう に ご苦労 様",
    "トオイ トコロ デ バカリ イキ テ ホントウ ニ ゴクロウ サマ",
    "頭 と 右手 ばっか じゃ なく たま に は 腰 も 使っ て さ",
    "アタマ ト ミギテ バッカ ジャ ナク タマ ニ ハ コシ モ ツカッ テ サ",
    "今日 も どっか で しゃがれ 声 は 言う 「 近頃 の 若者 は … 」",
    "キョウ モ ドッカ デ シャガレ ゴエ ハ イウ 「 チカゴロ ノ ワカモノ ハ … 」",
    "きっと いつ の 世 も 老いぼれ は そう かれこれ 何 世紀 前 から",
    "キット イツ ノ ヨ モ オイボレ ハ ソウ カレコレ ナニ セイキ マエ カラ",
    "普通 って 何 な の ? どこ に ある の ? 必死 で もっとも な 顔",
    "フツウ ッテ ナニ ナ ノ ? ドコ ニ アル ノ ? ヒッシ デ モットモ ナ カオ",
    "気の毒 だ けど すぐ そこ に 君 の 信じる 世界 だ よ",
    "キノドク ダ ケド スグ ソコ ニ キミ ノ シンジル セカイ ダ ヨ",
    "60 億 個 の 当たり前 の 中 で 365 個 の 出逢い の 中 で",
    "60 オク コ ノ アタリマエ ノ ナカ デ 365 コ ノ デアイ ノ ナカ デ",
    "僕 は 作っ てる 大事 に あっ ため てる 吹き飛ばさ れ そう な",
    "ボク ハ ツクッ テル ダイジ ニ アッ タメ テル フキトバサ レ ソウ ナ",
    "その 1 個 を 今 も 育て てる",
    "ソノ 1 コ ヲ イマ モ ソダテ テル",
    "お金 が ほしい と 誰 か が 言う 終わら ない エコノミー",
    "オカネ ガ ホシイ ト ダレ カ ガ イウ オワラ ナイ エコノミー",
    "不景気 、 為替 相場 大 荒れ 模様 世界中 で ハーモニー",
    "フケイキ 、 カワセ ソウバ ダイ アレ モヨウ セカイジュウ デ ハーモニー",
    "地球 を 3 個 も 買える お金 両手 に 抱え て も なお",
    "チキュウ ヲ 3 コ モ カエル オカネ リョウテ ニ カカエ テ モ ナオ",
    "どこ で 何 やっ てる ん だ 宇宙 人 早く 取り立て に き て よ",
    "ドコ デ ナニ ヤッ テル ン ダ ウチュウ ジン ハヤク トリタテ ニ キ テ ヨ",
    "誰 か ほら 、 ちゃんと 言っ て やっ て よ その 君 の 笑顔 は",
    "ダレ カ ホラ 、 チャント イッ テ ヤッ テ ヨ ソノ キミ ノ エガオ ハ",
    "誰 か の 悲しみ で 生まれ 絶望 で 花開く と",
    "ダレ カ ノ カナシミ デ ウマレ ゼツボウ デ ハナヒラク ト",
    "宇宙 の 片隅 に 追いやら れ た この 名 も なき 世界 の 当事者",
    "ウチュウ ノ カタスミ ニ オイヤラ レ タ コノ ナ モ ナキ セカイ ノ トウジシャ",
    "仕方 なし に 自ら を 名付け た か 弱き 者",
    "シカタ ナシ ニ ミズカラ ヲ ナヅケ タ カ ヨワキ シャ",
    "60 億 個 の 正し さ の 中 で 365 個 の 戦い の 中 で",
    "60 オク コ ノ タダシ サ ノ ナカ デ 365 コ ノ タタカイ ノ ナカ デ",
    "僕 は 守っ てる 大事 に 育て てる 僕 だけ が 知る 正解 に 丸 を つけ てる",
    "ボク ハ マモッ テル ダイジ ニ ソダテ テル ボク ダケ ガ シル セイカイ ニ マル ヲ ツケ テル",
    "60 億 個 の 当たり前 の 中 で 365 個 の 出会い の 中 で",
    "60 オク コ ノ アタリマエ ノ ナカ デ 365 コ ノ デアイ ノ ナカ デ",
    "僕 は 作っ てる 大事 に あっ ため てる 吹き飛ばさ れ そう な",
    "ボク ハ ツクッ テル ダイジ ニ アッ タメ テル フキトバサ レ ソウ ナ",
    "その 1 個 を 育て てる",
    "ソノ 1 コ ヲ ソダテ テル",
    "当たり前 の 話 で いい よ 近頃 は 聞け ない から",
    "アタリマエ ノ ハナシ デ イイ ヨ チカゴロ ハ キケ ナイ カラ",
    "この世 の 寿命 が どう と か より とっくに 終わっ てる って さ",
    "コノヨ ノ ジュミョウ ガ ドウ ト カ ヨリ トックニ オワッ テル ッテ サ"
  ],
  "video_id": "HMXuP9PPdS8"
}