{
  "title": "謎謎 (Nazonazo) - Radwimps",
  "lyrics": [
    "内側 から は 君 に だけ しか 見え ない のに",
    "ウチガワ カラ ハ キミ ニ ダケ シカ ミエ ナイ ノニ",
    "外 から は 僕 に しか 見え ない もの は なー ん だ",
    "ソト カラ ハ ボク ニ シカ ミエ ナイ モノ ハ ナー ン ダ",
    "君 から は 決して 離れよ う と は し ない のに",
    "キミ カラ ハ ケッシテ ハナレヨ ウ ト ハ シ ナイ ノニ",
    "僕 から は 平気 で 離れ て く もの は なー ん だ",
    "ボク カラ ハ ヘイキ デ ハナレ テ ク モノ ハ ナー ン ダ",
    "僕 が 嘘 を つい て も きっと 分から ない のに",
    "ボク ガ ウソ ヲ ツイ テ モ キット ワカラ ナイ ノニ",
    "君 が 嘘 を つく と すぐ 分かる もの は なー ん だ",
    "キミ ガ ウソ ヲ ツク ト スグ ワカル モノ ハ ナー ン ダ",
    "悲しい 時 は 無理 し て 笑っ て みせる のに",
    "カナシイ トキ ハ ムリ シ テ ワラッ テ ミセル ノニ",
    "嬉しい 時 は 涙 を 流す もの は なー ん だ",
    "ウレシイ トキ ハ ナミダ ヲ ナガス モノ ハ ナー ン ダ",
    "それ は 光っ て い た 見上げる と 光っ て い た",
    "ソレ ハ ヒカッ テ イ タ ミアゲル ト ヒカッ テ イ タ",
    "眼 の 前 に 降っ て き た それ は まるで それ は 君 は",
    "メ ノ マエ ニ フッ テ キ タ ソレ ハ マルデ ソレ ハ キミ ハ",
    "真夜中 に 架かる 虹 の よう に",
    "マヨナカ ニ カカル ニジ ノ ヨウ ニ",
    "昼間 に 輝く 星 の よう に",
    "ヒルマ ニ カガヤク ホシ ノ ヨウ ニ",
    "夏 に 降り注ぐ 雪 の よう に",
    "ナツ ニ フリソソグ ユキ ノ ヨウ ニ",
    "それ は それ は 新しかっ た",
    "ソレ ハ ソレ ハ アタラシカッ タ",
    "砂漠 で 観る シロクマ の よう に",
    "サバク デ ミル シロクマ ノ ヨウ ニ",
    "都会 で 観る オーロラ の よう に",
    "トカイ デ ミル オーロラ ノ ヨウ ニ",
    "火星 で 観る 生命 の よう に",
    "カセイ デ ミル セイメイ ノ ヨウ ニ",
    "それ は それ は 美しかっ た から",
    "ソレ ハ ソレ ハ ウツクシカッ タ カラ",
    "僕 は 声 に 出し て しか 伝え られ ない のに",
    "ボク ハ コエ ニ ダシ テ シカ ツタエ ラレ ナイ ノニ",
    "君 は 口 に せ ず と も 話せる 人 は だ ー れ だ",
    "キミ ハ クチ ニ セ ズ ト モ ハナセル ヒト ハ ダ ー レ ダ",
    "君 は 生まれ た 時 に は すでに 出会っ てる のに",
    "キミ ハ ウマレ タ トキ ニ ハ スデニ デアッ テル ノニ",
    "僕 は やっと この 前 出会え た もの は なー ん だ",
    "ボク ハ ヤット コノ マエ デアエ タ モノ ハ ナー ン ダ",
    "君 と は 死ぬ まで 別れる 事 は ない と 思う けど",
    "キミ ト ハ シヌ マデ ワカレル コト ハ ナイ ト オモウ ケド",
    "僕 に は い つ 別れ が くる か わから ない もの は なん だ",
    "ボク ニ ハ イ ツ ワカレ ガ クル カ ワカラ ナイ モノ ハ ナン ダ",
    "だけど それでも いい と 思える もの は なん だ",
    "ダケド ソレデモ イイ ト オモエル モノ ハ ナン ダ",
    "だって それ だ から こそ 出会え た もの は なん だ",
    "ダッテ ソレ ダ カラ コソ デアエ タ モノ ハ ナン ダ",
    "そう だ 出会っ た ん だ あの 時 出会っ た ん だ",
    "ソウ ダ デアッ タ ン ダ アノ トキ デアッ タ ン ダ",
    "すべて に なっ た ん だ それ は まるで それ は 君 は",
    "スベテ ニ ナッ タ ン ダ ソレ ハ マルデ ソレ ハ キミ ハ",
    "夏 の 次に 春 が 来る よう に",
    "ナツ ノ ツギニ ハル ガ クル ヨウ ニ",
    "昼 の 次に 朝 が 来る よう に",
    "ヒル ノ ツギニ アサ ガ クル ヨウ ニ",
    "梨の木 に 桜 が 成る よう に",
    "ナシノキ ニ サクラ ガ ナル ヨウ ニ",
    "僕 の 前 に 現れ た ん だ",
    "ボク ノ マエ ニ アラワレ タ ン ダ",
    "雲の上 に 雨 が 降る よう に",
    "クモノウエ ニ アメ ガ フル ヨウ ニ",
    "瞳 から 鱗 が 落ちる よう に",
    "ヒトミ カラ ウロコ ガ オチル ヨウ ニ",
    "その どれ も が いとも 簡単 に",
    "ソノ ドレ モ ガ イトモ カンタン ニ",
    "起こる よう な 気 が し て き た ん だ",
    "オコル ヨウ ナ キ ガ シ テ キ タ ン ダ",
    "君 は そいつ を 嫌い に なっ て しまっ た と 言う",
    "キミ ハ ソイツ ヲ キライ ニ ナッ テ シマッ タ ト イウ",
    "もう 一緒 に は い られ ない 消え て ほしい と 言う",
    "モウ イッショ ニ ハ イ ラレ ナイ キエ テ ホシイ ト イウ",
    "内側 から 見 た そいつ を 僕 は 知ら ない けど",
    "ウチガワ カラ ミ タ ソイツ ヲ ボク ハ シラ ナイ ケド",
    "外 から 見 た そいつ なら よく 知っ て いる から",
    "ソト カラ ミ タ ソイツ ナラ ヨク シッ テ イル カラ",
    "半分 しか 知ら ない まま に 答え を 出す の は",
    "ハンブン シカ シラ ナイ ママ ニ コタエ ヲ ダス ノ ハ",
    "なんか すごく とても あまりに 勿体ない から",
    "ナンカ スゴク トテモ アマリニ モッタイナイ カラ",
    "外 から ずっと 見 て た 僕 の 話 を 聞い て よ",
    "ソト カラ ズット ミ テ タ ボク ノ ハナシ ヲ キイ テ ヨ",
    "一番 近く に い た 僕 が 見 て た 君 は それ は 君 は",
    "イチバン チカク ニ イ タ ボク ガ ミ テ タ キミ ハ ソレ ハ キミ ハ",
    "真夜中 に 架かる 虹 の よう に",
    "マヨナカ ニ カカル ニジ ノ ヨウ ニ",
    "昼間 に 輝く 星 の よう に",
    "ヒルマ ニ カガヤク ホシ ノ ヨウ ニ",
    "夏 に 降り注ぐ 雪 の よう に",
    "ナツ ニ フリソソグ ユキ ノ ヨウ ニ",
    "それ は それ は 新しかっ た",
    "ソレ ハ ソレ ハ アタラシカッ タ",
    "砂漠 で 観る シロクマ の よう に",
    "サバク デ ミル シロクマ ノ ヨウ ニ",
    "都会 で 観る オーロラ の よう に",
    "トカイ デ ミル オーロラ ノ ヨウ ニ",
    "火星 で 観る 生命 の よう に",
    "カセイ デ ミル セイメイ ノ ヨウ ニ",
    "それ は それ は 美しかっ た から",
    "ソレ ハ ソレ ハ ウツクシカッ タ カラ"
  ],
  "video_id": "mQPC8vgX4dQ"
}