{
  "title": "靴の花火 (Fireworks Beneath My Shoes) - Yorushika",
  "lyrics": [
    "ねぇ ねぇ",
    "ネェ ネェ",
    "何 か 言お う に も 言葉 足らず だ",
    "ナニ カ イオ ウ ニ モ コトバ タラズ ダ",
    "空い た 口 が 塞がら ない から から",
    "アイ タ クチ ガ フサガラ ナイ カラ カラ",
    "ねぇ ねぇ",
    "ネェ ネェ",
    "黙りこくっ て も 言葉 要ら ず だ",
    "ダマリコクッ テ モ コトバ イラ ズ ダ",
    "目 って 物 を 言う から",
    "メ ッテ モノ ヲ イウ カラ",
    "忘れ て いく こと は 虫 が 食べ 始め た 結果 だ",
    "ワスレ テ イク コト ハ ムシ ガ タベ ハジメ タ ケッカ ダ",
    "想い出 の 中 じゃ いつも 笑っ てる 顔 な だけ",
    "オモイデ ノ ナカ ジャ イツモ ワラッ テル カオ ナ ダケ",
    "夕 暮れ た 色 空 を 飛ん で",
    "ユウ クレ タ イロ ソラ ヲ トン デ",
    "この まま 大気 さえ 飛び出し て",
    "コノ ママ タイキ サエ トビダシ テ",
    "真下 、 次第に 小さく なっ て く の は",
    "マシモ 、 シダイニ チイサク ナッ テ ク ノ ハ",
    "君 の 居 た 街 だ",
    "キミ ノ イ タ マチ ダ",
    "靴 の 先 に 花 が 咲い た",
    "クツ ノ サキ ニ ハナ ガ サイ タ",
    "大きな 火 の 花 が 咲い た",
    "オオキナ ヒ ノ ハナ ガ サイ タ",
    "心 ごと 残し て 征 こう 、 だ なんて 憶 う",
    "ココロ ゴト ノコシ テ セイ コウ 、 ダ ナンテ 憶 ウ",
    "そんな 夏 が 見え た",
    "ソンナ ナツ ガ ミエ タ",
    "ねぇ ねぇ",
    "ネェ ネェ",
    "君 を 知ろ う に も どっち つか ず だ",
    "キミ ヲ シロ ウ ニ モ ドッチ ツカ ズ ダ",
    "きっと 鼻 に 掛ける から",
    "キット ハナ ニ カケル カラ",
    "清々 する こと なんて 何 に も ない けど",
    "セイセイ スル コト ナンテ ナニ ニ モ ナイ ケド",
    "今日 も 空 が 綺麗 だ なぁ",
    "キョウ モ ソラ ガ キレイ ダ ナァ",
    "僕 の 食べ た 物 全て が きっと 生 へ の 対価 だ",
    "ボク ノ タベ タ モノ スベテ ガ キット ナマ ヘ ノ タイカ ダ",
    "今更 な 僕 は ヨダカ に さえ も なれ やし ない",
    "イマサラ ナ ボク ハ ヨダカ ニ サエ モ ナレ ヤシ ナイ",
    "朝 焼け た 色 空 を 舞っ て",
    "アサ ヤケ タ イロ ソラ ヲ マッ テ",
    "何 を 願う か なんて 愚問 だ",
    "ナニ ヲ ネガウ カ ナンテ グモン ダ",
    "大人 に なっ て 忘れ て い た",
    "オトナ ニ ナッ テ ワスレ テ イ タ",
    "君 を 映す 目 が 邪魔 だ",
    "キミ ヲ ウツス メ ガ ジャマ ダ",
    "ずっと 下 で 花 が 鳴っ た",
    "ズット シタ デ ハナ ガ ナッ タ",
    "大きな 火 の 花 が 鳴っ た",
    "オオキナ ヒ ノ ハナ ガ ナッ タ",
    "音 だけ でも 泣い て しまう 、 だ なんて 憶 う",
    "オト ダケ デモ ナイ テ シマウ 、 ダ ナンテ 憶 ウ",
    "そんな 夏 を 聞い た",
    "ソンナ ナツ ヲ キイ タ",
    "ねぇ ねぇ",
    "ネェ ネェ",
    "空 を 飛ぼ う に も 終わり 知らず だ",
    "ソラ ヲ トボ ウ ニ モ オワリ シラズ ダ",
    "きっと 君 を 探し て しまう から から",
    "キット キミ ヲ サガシ テ シマウ カラ カラ",
    "夕 暮れ た 色 空 を 飛ん で",
    "ユウ クレ タ イロ ソラ ヲ トン デ",
    "この 星 の 今 さえ 抜け出し て",
    "コノ ホシ ノ イマ サエ ヌケダシ テ",
    "真下 、 次第に 小さく て",
    "マシモ 、 シダイニ チイサク テ",
    "消え た の は 君 の 居 た 街 だ",
    "キエ タ ノ ハ キミ ノ イ タ マチ ダ",
    "夏 の 空 に 花 が 咲い た",
    "ナツ ノ ソラ ニ ハナ ガ サイ タ",
    "大きな 火 の 花 が 咲い た",
    "オオキナ ヒ ノ ハナ ガ サイ タ",
    "いつ まで でも 泣い て い たい 、 だ なんて 憶 う",
    "イツ マデ デモ ナイ テ イ タイ 、 ダ ナンテ 憶 ウ",
    "そんな 夏 が 消え た 1",
    "ソンナ ナツ ガ キエ タ 1"
  ],
  "video_id": "BCt9lS_Uv_Y"
}