{
  "title": "愛し(かなし) (Aishi (kanashi)) - Radwimps",
  "lyrics": [
    "誰 か を 愛せ た あの 時 の 気持ち で いつも いれ たら",
    "ダレ カ ヲ アイセ タ アノ トキ ノ キモチ デ イツモ イレ タラ",
    "誰 か を 傷つける 言葉 も この世 に は なかっ た だろ う なあ",
    "ダレ カ ヲ キズツケル コトバ モ コノヨ ニ ハ ナカッ タ ダロ ウ ナア",
    "満ち て い て 枯れ て い て 心 は いつも 誰 か を",
    "ミチ テ イ テ カレ テ イ テ ココロ ハ イツモ ダレ カ ヲ",
    "つきはなし て また 求め て いつも 時 の せい に し て",
    "ツキハナシ テ マタ モトメ テ イツモ トキ ノ セイ ニ シ テ",
    "傷つけ て き た 人 の 顔 に だけ モザイク を かけ て また 心 は 愛 を 探す",
    "キズツケ テ キ タ ヒト ノ カオ ニ ダケ モザイク ヲ カケ テ マタ ココロ ハ アイ ヲ サガス",
    "愛さ れる その ため だけ に 優し さ は ある と",
    "アイサ レル ソノ タメ ダケ ニ ヤサシ サ ハ アル ト",
    "恥ずかし がる こと も なく それ を 人 と 呼ん だ",
    "ハズカシ ガル コト モ ナク ソレ ヲ ヒト ト ヨン ダ",
    "愛し て いる という 声 が 泣い て いる よう に 聞こえ た",
    "アイシ テ イル トイウ コエ ガ ナイ テ イル ヨウ ニ キコエ タ",
    "心 が いつか 嘘 を つく の を 僕 は どこ か で 知っ て い た の",
    "ココロ ガ イツカ ウソ ヲ ツク ノ ヲ ボク ハ ドコ カ デ シッ テ イ タ ノ",
    "もっと 自分 を 好き に なれ って くらい 人 に 優しい 君 へ",
    "モット ジブン ヲ スキ ニ ナレ ッテ クライ ヒト ニ ヤサシイ キミ ヘ",
    "自分 の ため に 使う 心 残っ てる の ?",
    "ジブン ノ タメ ニ ツカウ ココロ ノコッ テル ノ ?",
    "僕 は ダメ な の 僕 の 心 僕 だけ の ため に 使う もの な の",
    "ボク ハ ダメ ナ ノ ボク ノ ココロ ボク ダケ ノ タメ ニ ツカウ モノ ナ ノ",
    "こんな 僕 を なぜ 愛しく 思える の ?",
    "コンナ ボク ヲ ナゼ イトシク オモエル ノ ?",
    "( 湛え て こらえ て あふれ て )",
    "( タタエ テ コラエ テ アフレ テ )",
    "君 の まぶた は 僕 が 自分 の ため に いつも 嘘 を つく たび ただ 涙 こぼす の",
    "キミ ノ マブタ ハ ボク ガ ジブン ノ タメ ニ イツモ ウソ ヲ ツク タビ タダ ナミダ コボス ノ",
    "( 生まれ て くる 前 から わかっ て い た )",
    "( ウマレ テ クル マエ カラ ワカッ テ イ タ )",
    "神様 は 知っ て た 全て こう なる こと を そして 君 の 瞳 大きく 作っ た の",
    "カミサマ ハ シッ テ タ スベテ コウ ナル コト ヲ ソシテ キミ ノ ヒトミ オオキク ツクッ タ ノ",
    "そこ から 見 て い た の 知っ て た の いつ でも 僕 は 僕 の こと を",
    "ソコ カラ ミ テ イ タ ノ シッ テ タ ノ イツ デモ ボク ハ ボク ノ コト ヲ",
    "誰 より 何より 一番 好き な の を",
    "ダレ ヨリ ナニヨリ イチバン スキ ナ ノ ヲ",
    "それなのに それなのに 君 の 言葉 は 言う こんな 僕 に",
    "ソレナノニ ソレナノニ キミ ノ コトバ ハ イウ コンナ ボク ニ",
    "誰 より 何より 僕 が 愛しい と 言う",
    "ダレ ヨリ ナニヨリ ボク ガ イトシイ ト イウ",
    "君 は それ を 優し さ と 呼ぶ こと さえ 知ら ず に",
    "キミ ハ ソレ ヲ ヤサシ サ ト ヨブ コト サエ シラ ズ ニ",
    "君 の いつ だって 誰 か の ため に あっ た 心 は いつも",
    "キミ ノ イツ ダッテ ダレ カ ノ タメ ニ アッ タ ココロ ハ イツモ",
    "どれ だけ の 自分 を 愛せ た だろ う",
    "ドレ ダケ ノ ジブン ヲ アイセ タ ダロ ウ",
    "僕 に いつ だって 優しく し すぎ て い た 僕 は いつも",
    "ボク ニ イツ ダッテ ヤサシク シ スギ テ イ タ ボク ハ イツモ",
    "どれ だけ の 「 誰 か を 」 愛せ た だろ う",
    "ドレ ダケ ノ 「 ダレ カ ヲ 」 アイセ タ ダロ ウ",
    "言葉 は いつも その 人 を 映し た がっ て た",
    "コトバ ハ イツモ ソノ ヒト ヲ ウツシ タ ガッ テ タ",
    "神様 は なぜ こんな 近く に 言葉 を 作っ た の ?",
    "カミサマ ハ ナゼ コンナ チカク ニ コトバ ヲ ツクッ タ ノ ?",
    "心 は いつも 言葉 に 隠れ 黙っ て た",
    "ココロ ハ イツモ コトバ ニ カクレ ダマッ テ タ",
    "神様 は なぜ こんな 深く に 心 を 作っ た の ?",
    "カミサマ ハ ナゼ コンナ フカク ニ ココロ ヲ ツクッ タ ノ ?",
    "心 と 言葉 が 重なっ て たら 一つ に なっ たら",
    "ココロ ト コトバ ガ カサナッ テ タラ ヒトツ ニ ナッ タラ",
    "いくつ の 君 へ の 悲しい 嘘 が 優しい 色 に なっ て たろ う",
    "イクツ ノ キミ ヘ ノ カナシイ ウソ ガ ヤサシイ イロ ニ ナッ テ タロ ウ",
    "みんな そう 自分 の ため だけ に いつも 「 誰 か 」 が いる",
    "ミンナ ソウ ジブン ノ タメ ダケ ニ イツモ 「 ダレ カ 」 ガ イル",
    "じゃあ その 「 誰 か 」 の ため に は なんで 僕 は い ない の ?",
    "ジャア ソノ 「 ダレ カ 」 ノ タメ ニ ハ ナンデ ボク ハ イ ナイ ノ ?",
    "君 は そう きっと そう 「 自分 より 好き な 人 が いる 」 自分 が 好き な の",
    "キミ ハ ソウ キット ソウ 「 ジブン ヨリ スキ ナ ヒト ガ イル 」 ジブン ガ スキ ナ ノ",
    "今 は 言える よ 「 自分 より 好き な 君 が いる 」 今 の 僕 が 好き",
    "イマ ハ イエル ヨ 「 ジブン ヨリ スキ ナ キミ ガ イル 」 イマ ノ ボク ガ スキ",
    "人 が 人 の ため に 流す 涙 それ こそ が 愛 の 存在 の 証 だ",
    "ヒト ガ ヒト ノ タメ ニ ナガス ナミダ ソレ コソ ガ アイ ノ ソンザイ ノ アカシ ダ",
    "それ を 教え て くれ た の は 君 だ 君 が 作っ た 僕 の 心 は",
    "ソレ ヲ オシエ テ クレ タ ノ ハ キミ ダ キミ ガ ツクッ タ ボク ノ ココロ ハ",
    "「 誰 が ため に それ が 僕 の ため に 」 今 は 言える それ が ありのまま に",
    "「 ダレ ガ タメ ニ ソレ ガ ボク ノ タメ ニ 」 イマ ハ イエル ソレ ガ アリノママ ニ",
    "生き て く こと だ と それ が 人 な ん だ と",
    "イキ テ ク コト ダ ト ソレ ガ ヒト ナ ン ダ ト",
    "僕 は それ を 優し さ と 呼ぶ こと は もう し ない よ",
    "ボク ハ ソレ ヲ ヤサシ サ ト ヨブ コト ハ モウ シ ナイ ヨ",
    "君 の いつ だって 誰 か の ため に あっ た 心 は きっと",
    "キミ ノ イツ ダッテ ダレ カ ノ タメ ニ アッ タ ココロ ハ キット",
    "そんな 自分 を 愛し た の だろ う",
    "ソンナ ジブン ヲ アイシ タ ノ ダロ ウ",
    "僕 も いつか は 愛せる か な 君 の よう に なれる か な",
    "ボク モ イツカ ハ アイセル カ ナ キミ ノ ヨウ ニ ナレル カ ナ",
    "僕 は どれ だけ の 「 誰 か を 」 愛せる か な",
    "ボク ハ ドレ ダケ ノ 「 ダレ カ ヲ 」 アイセル カ ナ",
    "泣い た ね 君 は 泣い た ね 心 が 「 泣い て 」 と 叫ぶ まま",
    "ナイ タ ネ キミ ハ ナイ タ ネ ココロ ガ 「 ナイ テ 」 ト サケブ ママ",
    "僕 を 嫌い に なら ない よう に そう 祈る よう に",
    "ボク ヲ キライ ニ ナラ ナイ ヨウ ニ ソウ イノル ヨウ ニ",
    "君 は 愛し た ね 人 を 愛し た ね 心 が 枯れ そう に なる まで",
    "キミ ハ アイシ タ ネ ヒト ヲ アイシ タ ネ ココロ ガ カレ ソウ ニ ナル マデ",
    "君 の 分 まで 君 の ため 枯れる まで",
    "キミ ノ ブン マデ キミ ノ タメ カレル マデ",
    "愛し て いる という 声 が 泣い て いる よう に 聞こえ た",
    "アイシ テ イル トイウ コエ ガ ナイ テ イル ヨウ ニ キコエ タ",
    "心 が いつか 人 を 救う の を 君 は いつ でも 知っ て い た の",
    "ココロ ガ イツカ ジン ヲ スクウ ノ ヲ キミ ハ イツ デモ シッ テ イ タ ノ"
  ],
  "video_id": "UiFwo_G6tZM"
}