{
  "title": "実況中継 (Jikkyouchuukei) - Radwimps",
  "lyrics": [
    "いよいよ 始まり まし た 引っ張り まし た お 待た せ 致し まし た",
    "イヨイヨ ハジマリ マシ タ ヒッパリ マシ タ オ マタ セ イタシ マシ タ",
    "騙し 騙し で 改め まし て 自己 紹介 から はじめ さ せ て いただき ます",
    "ダマシ ダマシ デ アラタメ マシ テ ジコ ショウカイ カラ ハジメ サ セ テ イタダキ マス",
    "まず 解説 です お迎え する の は そう 神様 です",
    "マズ カイセツ デス オムカエ スル ノ ハ ソウ カミサマ デス",
    "御 歳 、 今年 2011 歳 一切合切 の この 世界 を 作りあげ た 大 先輩",
    "ゴ トシ 、 コトシ 2011 サイ イッサイガッサイ ノ コノ セカイ ヲ ツクリアゲ タ ダイ センパイ",
    "してやっ たり 顔 の 万々歳 御苦労 様 です 御馳走 様 です 実況 は 私 仏 様 です",
    "シテヤッ タリ カオ ノ バンバンザイ ゴクロウ サマ デス ゴチソウ サマ デス ジッキョウ ハ ワタシ ボトケ サマ デス",
    "今日 お送り する 人生 ゲーム は アジア の 島国 、 日本 です",
    "キョウ オオクリ スル ジンセイ ゲーム ハ アジア ノ シマグニ 、 ニッポン デス",
    "いつも の よう に ノリノリ で お 届け し たい と 思っ て おり ます",
    "イツモ ノ ヨウ ニ ノリノリ デ オ トドケ シ タイ ト オモッ テ オリ マス",
    "まずは じっくり 見 て いき ましょ う か 彼ら の 生き 様 が どんな もん か",
    "マズハ ジックリ ミ テ イキ マショ ウ カ カレラ ノ イキ サマ ガ ドンナ モン カ",
    "言っ た そば から どうも おかしな こと が 起こっ てる よう だ な どうやら",
    "イッ タ ソバ カラ ドウモ オカシナ コト ガ オコッ テル ヨウ ダ ナ ドウヤラ",
    "お ー っと 彼 は 今 まさに 首 吊ろ う と 下げ た 紐 を 手 に",
    "オ ー ット カレ ハ イマ マサニ クビ ツロ ウ ト サゲ タ ヒモ ヲ テ ニ",
    "震える 手 に は 何やら 迷い が 伺え ども もう 後 にゃ 引け ぬ か",
    "フルエル テ ニ ハ ナニヤラ マヨイ ガ ウカガエ ドモ モウ ゴ ニャ ヒケ ヌ カ",
    "そこ 3 カメ さん 彼 の 中 に 、 顔 に 寄っ て っ て よ もっと いっ て",
    "ソコ 3 カメ サン カレ ノ ナカ ニ 、 カオ ニ ヨッ テ ッ テ ヨ モット イッ テ",
    "心拍 数 で 声 も かき消さ れ そう です が 耳 すまし て みよ う ね",
    "シンパク スウ デ コエ モ カキケサ レ ソウ デス ガ ミミ スマシ テ ミヨ ウ ネ",
    "「 もう 無理 、 不可 、 否 こんな 場所 に 一 秒 だって い られる わけ ない",
    "「 モウ ムリ 、 フカ 、 イナ コンナ バショ ニ イチ ビョウ ダッテ イ ラレル ワケ ナイ",
    "今 必要 な の は 酸素 じゃ ない ここ に ない この世 の どこ に も ない",
    "コン ヒツヨウ ナ ノ ハ サンソ ジャ ナイ ココ ニ ナイ コノヨ ノ ドコ ニ モ ナイ",
    "死ん だら 負け 知る か 黙れ 今更 勝つ 気 など ある か よ ボケ",
    "シン ダラ マケ シル カ ダマレ イマサラ カツ キ ナド アル カ ヨ ボケ",
    "死ぬ 勇気 が ある ん なら どー と かこ ー とか",
    "シヌ ユウキ ガ アル ン ナラ ドー ト カコ ー トカ",
    "もう 怖い もん など ない ん だって だから なん だって できる",
    "モウ コワイ モン ナド ナイ ン ダッテ ダカラ ナン ダッテ デキル",
    "なん だって そんな 嘘 ばっか 言え ん だ ?",
    "ナン ダッテ ソンナ ウソ バッカ イエ ン ダ ?",
    "からかっ て ん なら ば わかっ た から さ",
    "カラカッ テ ン ナラ バ ワカッ タ カラ サ",
    "人 は ズブズブ に ジブン に 夢中",
    "ヒト ハ ズブズブ ニ ジブン ニ ムチュウ",
    "嫌 ん なっ て ばかり 頑張っ て 悟り",
    "イヤ ン ナッ テ バカリ ガンバッ テ サトリ",
    "踏ん張っ て み た とこ で また 一 人 で",
    "フンバッ テ ミ タ トコ デ マタ イチ ニン デ",
    "祈っ て み たり も 思っ てる より … 」",
    "イノッ テ ミ タリ モ オモッ テル ヨリ … 」",
    "ここ で 音声 が 途切れ まし た",
    "ココ デ オンセイ ガ トギレ マシ タ",
    "我々 は 彼ら の 遥か 上空 の 彼方 天空 の さらに 時空 の 先 の",
    "ワレワレ ハ カレラ ノ ハルカ ジョウクウ ノ カナタ テンクウ ノ サラニ ジクウ ノ サキ ノ",
    "銀河 の ネット 裏 に 実況 席 設け て ます ゆえに",
    "ギンガ ノ ネット ウラ ニ ジッキョウ セキ モウケ テ マス ユエニ",
    "今日 も 高みの見物 と さぁ さ 皆 で 参り ましょ",
    "キョウ モ タカミノケンブツ ト サァ サ ミナ デ マイリ マショ",
    "こんな 星 に 産み 堕 と さ れ なかっ た こと を 皆 で 喜び ましょ",
    "コンナ ホシ ニ ウミ 堕 ト サ レ ナカッ タ コト ヲ ミナ デ ヨロコビ マショ",
    "あらあら ほんと ヤダヤダ てんで 馬鹿 馬鹿 もう 駄目 だ こりゃ",
    "アラアラ ホント ヤダヤダ テンデ バカ バカ モウ ダメ ダ コリャ",
    "ついに 来 た の ね ここ まで 彼ら は 100 万 年 の 月日",
    "ツイニ キ タ ノ ネ ココ マデ カレラ ハ 100 マン ネン ノ ツキヒ",
    "消える こと の ない 汚物 大量 の 使用 済み 廃棄 物 つまり は 大量 破壊 兵 器物",
    "キエル コト ノ ナイ オブツ タイリョウ ノ シヨウ ズミ ハイキ ブツ ツマリ ハ タイリョウ ハカイ ヘイ キブツ",
    "を 核 も 卑しく も 生み 続け したり顔 満足 げ",
    "ヲ カク モ イヤシク モ ウミ ツヅケ シタリガオ マンゾク ゲ",
    "奇形 、 奇病 自ら の 子 と 言え ども 忌み嫌う ほど の",
    "キケイ 、 キビョウ ミズカラ ノ コ ト イエ ドモ イミキラウ ホド ノ",
    "我が 子 の 壊れよ う ガラクタ の よう さぁ どこ から 切り落とし て あげよ う",
    "ワガ コ ノ コワレヨ ウ ガラクタ ノ ヨウ サァ ドコ カラ キリオトシ テ アゲヨ ウ",
    "もう 神様 ここいら で ひと言 まとめ て 頂い て",
    "モウ カミサマ ココイラ デ ヒトコト マトメ テ イタダイ テ",
    "「 死な ない 程度 に 賢く て 生き延び れ ぬ 程度 に バカ な 」 僕ら",
    "「 シナ ナイ テイド ニ カシコク テ イキノビ レ ヌ テイド ニ バカ ナ 」 ボクラ",
    "なん だって こと なら わかっ てる ん だ",
    "ナン ダッテ コト ナラ ワカッ テル ン ダ",
    "でも なんてこった 嘘 ばっか なん だ",
    "デモ ナンテコッタ ウソ バッカ ナン ダ",
    "からかっ て ん なら ば わかっ た から さ",
    "カラカッ テ ン ナラ バ ワカッ タ カラ サ",
    "人 は ズブズブ に 自分 に 夢中",
    "ヒト ハ ズブズブ ニ ジブン ニ ムチュウ",
    "嫌 ん なっ て ばかり 頑張っ て 悟り",
    "イヤ ン ナッ テ バカリ ガンバッ テ サトリ",
    "踏ん張っ て み て も いつ だって ひとり で",
    "フンバッ テ ミ テ モ イツ ダッテ ヒトリ デ",
    "祈っ て み たり も 思っ てる より",
    "イノッ テ ミ タリ モ オモッ テル ヨリ",
    "人 は ブクブク に 「 ボク 」 に 夢中",
    "ヒト ハ ブクブク ニ 「 ボク 」 ニ ムチュウ",
    "過去 2000 年 ちょい に 亘っ て お送り し て き た 人生 ゲーム です が",
    "カコ 2000 ネン チョイ ニ ワタッ テ オオクリ シ テ キ タ ジンセイ ゲーム デス ガ",
    "全く 進歩 が 見 て とれ ませ ん もう 空い た 口 が 塞がり ませ ん",
    "マッタク シンポ ガ ミ テ トレ マセ ン モウ アイ タ クチ ガ フサガリ マセ ン",
    "今回 も 失敗 作 って こと で 一段落",
    "コンカイ モ シッパイ サク ッテ コト デ イチダンラク",
    "だって 仕方 が ない 致し方 が ない 直し 方 が ない 話し たく も ない",
    "ダッテ シカタ ガ ナイ イタシカタ ガ ナイ ナオシ カタ ガ ナイ ハナシ タク モ ナイ",
    "ほら また 一 人 膝 を つき 我ら に 向かっ て 必死 の 祈り",
    "ホラ マタ イチ ニン ヒザ ヲ ツキ ワレラ ニ ムカッ テ ヒッシ ノ イノリ",
    "「 神様 、 神様 、 仏 様 どうか この 願い お 叶え ください 」",
    "「 カミサマ 、 カミサマ 、 フツ サマ ドウカ コノ ネガイ オ カナエ クダサイ 」",
    "神 「 どう しよ う 」",
    "カミ 「 ドウ シヨ ウ 」",
    "仏 「 ちょっと 待っ て よ 」",
    "フツ 「 チョット マッ テ ヨ 」",
    "神 「 叶え ちゃお う 」",
    "カミ 「 カナエ チャオ ウ 」",
    "仏 「 だから 待て って 」",
    "フツ 「 ダカラ マテ ッテ 」",
    "神 「 なん だ よ 口 を 挟む な よ 関係 ねー だろ 」",
    "カミ 「 ナン ダ ヨ クチ ヲ ハサム ナ ヨ カンケイ ネー ダロ 」",
    "仏 「 関係 あん だ よ 」",
    "フツ 「 カンケイ アン ダ ヨ 」",
    "神 「 なん だ と ? 神様 どう か お願い って 言っ て ん だろ が 」",
    "カミ 「 ナン ダ ト ? カミサマ ドウ カ オネガイ ッテ イッ テ ン ダロ ガ 」",
    "仏 「 仏 様 と も 言っ て ん だろ が 」",
    "フツ 「 フツ サマ ト モ イッ テ ン ダロ ガ 」",
    "神 「 一 回 だろ 俺 は 二 回 だ ぞ 」",
    "カミ 「 イチ カイ ダロ オレ ハ ニ カイ ダ ゾ 」",
    "仏 「 回数 じゃ ねぇ ー よ 」",
    "フツ 「 カイスウ ジャ ネェ ー ヨ 」",
    "神 「 なん だ よ タイプ か ? あの 子 が 」",
    "カミ 「 ナン ダ ヨ タイプ カ ? アノ コ ガ 」",
    "仏 「 うる せ ー やん の か 」",
    "フツ 「 ウル セ ー ヤン ノ カ 」",
    "神 「 やっ たる よ 我が 信者 達 よ 出合 えー 出合 えー",
    "カミ 「 ヤッ タル ヨ ワガ シンジャ タチ ヨ デアイ エー デアイ エー",
    "我が 力 ここ に 見せつけ た まえ 」",
    "ワガ チカラ ココ ニ ミセツケ タ マエ 」",
    "仏 「 菩薩 の 怒り を くら えー くら えー 」",
    "フツ 「 ボサツ ノ イカリ ヲ クラ エー クラ エー 」",
    "間違っ てる ん だって わかっ てる ん だ",
    "マチガッ テル ン ダッテ ワカッ テル ン ダ",
    "でも なんてこった 嘘 ばっか なん だ",
    "デモ ナンテコッタ ウソ バッカ ナン ダ",
    "からかっ て ん なら ば わかっ た から さ",
    "カラカッ テ ン ナラ バ ワカッ タ カラ サ",
    "人 は ズブズブ に 自分 に 夢中",
    "ヒト ハ ズブズブ ニ ジブン ニ ムチュウ",
    "嫌 ん なっ て ばかり 頑張っ て 悟り",
    "イヤ ン ナッ テ バカリ ガンバッ テ サトリ",
    "踏ん張っ て み た とこ で また 一 人 で",
    "フンバッ テ ミ タ トコ デ マタ イチ ニン デ",
    "祈っ て み たり も 思っ てる より",
    "イノッ テ ミ タリ モ オモッ テル ヨリ",
    "人 は ブクブク に 「 ボク 」 に 夢中",
    "ヒト ハ ブクブク ニ 「 ボク 」 ニ ムチュウ"
  ],
  "video_id": "toR7LIGVj0Q"
}