{
  "title": "落下 (Falling) - Yorushika",
  "lyrics": [
    "最近 、 よく 夢 を 見る 。",
    "サイキン 、 ヨク ユメ ヲ ミル 。",
    "夢 の 中 で 自分 は 一 匹 の 夜鷹 だ 。",
    "ユメ ノ ナカ デ ジブン ハ イチ ヒキ ノ ヨタカ ダ 。",
    "高く 、 遠く へ 飛び上がろ う と する も 、 ある 時 は 雲 を 抜け た 辺り で 、",
    "タカク 、 トオク ヘ トビアガロ ウ ト スル モ 、 アル トキ ハ クモ ヲ ヌケ タ アタリ デ 、",
    "ある 時 は 月 に も 触れ そう な 頃 に 、 羽ばたく 腕 は ついに 力尽き 、 落下 を 始め 。",
    "アル トキ ハ ツキ ニ モ フレ ソウ ナ コロ ニ 、 ハバタク ウデ ハ ツイニ チカラツキ 、 ラッカ ヲ ハジメ 。",
    "逆さま の 地平線 と 鱗 雲 を 、 夕陽 が 淡く 染め て いる 。",
    "サカサマ ノ チヘイセン ト ウロコ クモ ヲ 、 ユウヒ ガ アワク ソメ テ イル 。",
    "その 直前 に 、 僕 は 盲目 の 少年 で 、 いつか 聞い た 歌 を 口ずさん で いる 。",
    "ソノ チョクゼン ニ 、 ボク ハ モウモク ノ ショウネン デ 、 イツカ キイ タ ウタ ヲ クチズサン デ イル 。",
    "頬 を 撫でる 夏 の 風 と 、 世界 に 溢れ た 音 だけ を 頼り 街 を 歩く 。",
    "ホオ ヲ ナデル ナツ ノ カゼ ト 、 セカイ ニ アフレ タ オト ダケ ヲ タヨリ ガイ ヲ アルク 。",
    "歩き疲れ て 腰 を 下ろす と 、 如何 し て か 私 は 、 妙 に 覚え の ある 停留 場 に 座っ て いる 。",
    "アルキツカレ テ コシ ヲ オロス ト 、 イカ シ テ カ ワタシ ハ 、 ミョウ ニ オボエ ノ アル テイリュウ ジョウ ニ スワッ テ イル 。",
    "抱え て いる もの は 何 だろ う か 。",
    "カカエ テ イル モノ ハ ナニ ダロ ウ カ 。",
    "蓋 の ない 箱 の よう だ 。 ただただ 四角い だけ の 箱 。",
    "フタ ノ ナイ ハコ ノ ヨウ ダ 。 タダタダ シカクイ ダケ ノ ハコ 。",
    "ならば 、 中身 は なるべく 庸 俗 で ない 方 が いい 。",
    "ナラバ 、 ナカミ ハ ナルベク イサオ ゾク デ ナイ ホウ ガ イイ 。",
    "爆弾 でも 入っ て いる こと に しよ う 。",
    "バクダン デモ ハイッ テ イル コト ニ シヨ ウ 。",
    "顔 を 上げる と 、 視界 に 入る の は 椅子 だけ が 二つ 置か れ た 部屋 だ 。",
    "カオ ヲ アゲル ト 、 シカイ ニ ハイル ノ ハ イス ダケ ガ フタツ オカ レ タ ヘヤ ダ 。",
    "立っ た まま 、 目 の 前 に いる 誰 か と 、 二 人 で 、 何 か 大事 な 話 を し て いる 。",
    "タッ タ ママ 、 メ ノ マエ ニ イル ダレ カ ト 、 ニ ニン デ 、 ナニ カ ダイジ ナ ハナシ ヲ シ テ イル 。",
    "何処 か 全て を 懐かしく 憶 う 。",
    "ドコ カ スベテ ヲ ナツカシク 憶 ウ 。",
    "顔 を 上げる と 、 視界 に 入る の は 椅子 だけ が 二つ 置か れ た 部屋 だ 。",
    "カオ ヲ アゲル ト 、 シカイ ニ ハイル ノ ハ イス ダケ ガ フタツ オカ レ タ ヘヤ ダ 。",
    "立っ た まま 、 目 の 前 に いる 誰 か と 、 二 人 で 、 何 か 大事 な 話 を し て いる 。",
    "タッ タ ママ 、 メ ノ マエ ニ イル ダレ カ ト 、 ニ ニン デ 、 ナニ カ ダイジ ナ ハナシ ヲ シ テ イル 。",
    "何処 か 全て を 懐かしく 憶 う 。",
    "ドコ カ スベテ ヲ ナツカシク 憶 ウ 。",
    "きっと 、 此 れ ら は 前世 の 記憶 だ 。",
    "キット 、 此 レ ラ ハ ゼンセイ ノ キオク ダ 。",
    "長く 、 深い 眠り に つい た 先 の 夢 の 中 で 、 僕 は ただ 、 遠い 過去 の 自分 を 垣間見 て いる 。",
    "ナガク 、 フカイ ネムリ ニ ツイ タ サキ ノ ユメ ノ ナカ デ 、 ボク ハ タダ 、 トオイ カコ ノ ジブン ヲ カイマミ テ イル 。",
    "今 ここ に いる 僕 も 、 いつか 誰 か の 前世 と なる の だろ う か 。",
    "イマ ココ ニ イル ボク モ 、 イツカ ダレ カ ノ ゼンセイ ト ナル ノ ダロ ウ カ 。"
  ],
  "video_id": "rNIAoZkxavs"
}