{
  "title": "パーフェクトベイビー (Perfect Baby) - Radwimps",
  "lyrics": [
    "誰 か が いる とこ で 眠れ ない 僕 の 弱気 な 胸 も",
    "ダレ カ ガ イル トコ デ ネムレ ナイ ボク ノ ヨワキ ナ ムネ モ",
    "なぜ だ か 君 の 腕 の 中 で は 陽気 な もん でし て",
    "ナゼ ダ カ キミ ノ ウデ ノ ナカ デ ハ ヨウキ ナ モン デシ テ",
    "固く 閉ざし た この タマシイ この世 生き抜く にゃ 仕方 ない し と",
    "カタク トザシ タ コノ タマシイ コノヨ イキヌク ニャ シカタ ナイ シ ト",
    "いつも カッチカチ でも ほら 気付きゃ たちまち 脆く 柔 く",
    "イツモ カッチカチ デモ ホラ キヅキャ タチマチ モロク ヤワラ ク",
    "ナイフ の 歯 も 立た ん くらい 足蹴 に さ れ て も 腹立てん くらい",
    "ナイフ ノ ハ モ タタ ン クライ アシゲ ニ サ レ テ モ ハラタテン クライ",
    "唄い ながら なん で も ない よう に 血まみれ で ハニ かめる よ 紳士 に",
    "ウタイ ナガラ ナン デ モ ナイ ヨウ ニ チマミレ デ ハニ カメル ヨ シンシ ニ",
    "なんて 少し 早め に 現世 で ゆらり 極楽浄土 なんて ね",
    "ナンテ スコシ ハヤメ ニ ゲンセイ デ ユラリ ゴクラクジョウド ナンテ ネ",
    "時空 二 つ折り し て 僕ら で 二 人 逝っ たり 来 たり しよ う か ね",
    "ジクウ ニ ツオリ シ テ ボクラ デ ニ ニン イッ タリ キ タリ シヨ ウ カ ネ",
    "君 の 願い が 少し でも 叶え ば いい と は そりゃ 思う けども",
    "キミ ノ ネガイ ガ スコシ デモ カナエ バ イイ ト ハ ソリャ オモウ ケドモ",
    "叶わ なく とも いい だろ う 今日 は そんな 気分 な ん だ よ",
    "カナワ ナク トモ イイ ダロ ウ キョウ ハ ソンナ キブン ナ ン ダ ヨ",
    "その 手 から 零れ 落ち た から 僕 が 入り込め た ん だっ たら …",
    "ソノ テ カラ コボレ オチ タ カラ ボク ガ ハイリコメ タ ン ダッ タラ …",
    "今夜 は もう 悲しみ に 用 は ない さ そう ある と すれ ば",
    "コンヤ ハ モウ カナシミ ニ ヨウ ハ ナイ サ ソウ アル ト スレ バ",
    "そこ の あなた もう 誰彼 かまわ ず 何かと 「 正解 」 を 振りかざす の は",
    "ソコ ノ アナタ モウ ダレカレ カマワ ズ ナニカト 「 セイカイ 」 ヲ フリカザス ノ ハ",
    "どうか やめ て 0 点 も 大 歓迎 よ",
    "ドウカ ヤメ テ 0 テン モ ダイ カンゲイ ヨ",
    "少し だけ ほんとに 微々たる もの だ けど この 心 が 痛む ので",
    "スコシ ダケ ホントニ ビビタル モノ ダ ケド コノ ココロ ガ イタム ノデ",
    "そい で ? ほんで ? だ から どう し た ? って 聞く の は さ",
    "ソイ デ ? ホンデ ? ダ カラ ドウ シ タ ? ッテ キク ノ ハ サ",
    "僕 が 死ぬ まで に 僕 だけ の マル を どん だけ 勝手 に バッテン に さ れ た",
    "ボク ガ シヌ マデ ニ ボク ダケ ノ マル ヲ ドン ダケ カッテ ニ バッテン ニ サ レ タ",
    "名前 に つける か なん でしょ う つまり その 続き は 分かん でしょ う ?",
    "ナマエ ニ ツケル カ ナン デショ ウ ツマリ ソノ ツヅキ ハ ワカン デショ ウ ?",
    "もしも 100 点 を 取り たい なら まさに ここ は テスト に 出る から",
    "モシモ 100 テン ヲ トリ タイ ナラ マサニ ココ ハ テスト ニ デル カラ",
    "『 一番 特大 の を あなた に マル を つけ て くれ た あの 人 に 』",
    "『 イチバン トクダイ ノ ヲ アナタ ニ マル ヲ ツケ テ クレ タ アノ ヒト ニ 』",
    "君 の 願い が 少し でも 叶え ば いい と は そりゃ 思う けども",
    "キミ ノ ネガイ ガ スコシ デモ カナエ バ イイ ト ハ ソリャ オモウ ケドモ",
    "叶わ なく とも いい だろ う 今日 は そんな 気分 な ん だ よ",
    "カナワ ナク トモ イイ ダロ ウ キョウ ハ ソンナ キブン ナ ン ダ ヨ",
    "君 に 望ま れ た 願い など 今頃 、 遠足 の 前 の 日 の よう",
    "キミ ニ ノゾマ レ タ ネガイ ナド イマゴロ 、 エンソク ノ マエ ノ ヒ ノ ヨウ",
    "すぐ に も 叶え に ゆく よ と 夢 の 中 で",
    "スグ ニ モ カナエ ニ ユク ヨ ト ユメ ノ ナカ デ",
    "まどろみ の 右脳 の 中 で 敢えて ネジ は 外し た まんま で",
    "マドロミ ノ ウノウ ノ ナカ デ アエテ ネジ ハ ハズシ タ マンマ デ",
    "いける とこ まで いこ う よ ねぇ 、 いい と 言っ て み て よ 眼 開く まで",
    "イケル トコ マデ イコ ウ ヨ ネェ 、 イイ ト イッ テ ミ テ ヨ メ ヒラク マデ",
    "そろそろ だ もう少し を 右 ね 班目 に なっ て く 視界 で",
    "ソロソロ ダ モウスコシ ヲ ミギ ネ マダラメ ニ ナッ テ ク シカイ デ",
    "へその緒 首 絡め て 到着 です",
    "ヘソノオ クビ カラメ テ トウチャク デス",
    "君 の 願い が 少し でも 叶え ば いい と は そりゃ 思う けども",
    "キミ ノ ネガイ ガ スコシ デモ カナエ バ イイ ト ハ ソリャ オモウ ケドモ",
    "叶わ なく とも いい だろ う 今日 は そんな 気分 な ん だ よ",
    "カナワ ナク トモ イイ ダロ ウ キョウ ハ ソンナ キブン ナ ン ダ ヨ",
    "その 手 から こぼれ落ち た モノ は なん だっ た か なんて 聞か ない よ",
    "ソノ テ カラ コボレオチ タ モノ ハ ナン ダッ タ カ ナンテ キカ ナイ ヨ",
    "もう 悲しみ に 用 は ない さ",
    "モウ カナシミ ニ ヨウ ハ ナイ サ",
    "君 の 願い が 少し でも 叶え ば いい と は そりゃ 思う けど",
    "キミ ノ ネガイ ガ スコシ デモ カナエ バ イイ ト ハ ソリャ オモウ ケド",
    "どうせ なら とびきり の ヤツ を ここ は 一つ お願い し て よ",
    "ドウセ ナラ トビキリ ノ ヤツ ヲ ココ ハ ヒトツ オネガイ シ テ ヨ",
    "心 ない 人 の 言葉 に も グラグラ の 天変地異 に も",
    "ココロ ナイ ヒト ノ コトバ ニ モ グラグラ ノ テンペンチイ ニ モ",
    "負け ない よう 枯れ ない よう 活き の いい ヤツ を",
    "マケ ナイ ヨウ カレ ナイ ヨウ イキ ノ イイ ヤツ ヲ",
    "今 すぐ 見せ て よ",
    "イマ スグ ミセ テ ヨ"
  ],
  "video_id": "1DoF1ZXRmp8"
}