{
  "title": "アイアンバイブル (Iron Bible) - Radwimps",
  "lyrics": [
    "昨日 の 僕 に さ 風邪 を ひか せ た 雨 が",
    "キノウ ノ ボク ニ サ カゼ ヲ ヒカ セ タ アメ ガ",
    "巡り 巡っ て 誰 か の 涙 洗い流し て たら いい な",
    "メグリ メグッ テ ダレ カ ノ ナミダ アライナガシ テ タラ イイ ナ",
    "なん でも かん で も 一 人 で できる もん だから もう ご 褒美 の 取り分 は 全て 僕",
    "ナン デモ カン デ モ イチ ニン デ デキル モン ダカラ モウ ゴ ホウビ ノ トリブン ハ スベテ ボク",
    "領収 書 でも ねぇ 取っ て おく ?",
    "リョウシュウ ショ デモ ネェ トッ テ オク ?",
    "違う でしょ はい 、 こっち 来 て お 座り",
    "チガウ デショ ハイ 、 コッチ キ テ オ スワリ",
    "よくも まぁ ぬけぬけ と お 黙り",
    "ヨクモ マァ ヌケヌケ ト オ ダンマリ",
    "どっか ら どこ まで が 誰 の おかげ か なんて 分かる わけ ない",
    "ドッカ ラ ドコ マデ ガ ダレ ノ オカゲ カ ナンテ ワカル ワケ ナイ",
    "誰 の もの と も 言え ぬ もの 名札 も ない 宝物 で この世 は オーバー フロー",
    "ダレ ノ モノ ト モ イエ ヌ モノ ナフダ モ ナイ ホウモツ デ コノヨ ハ オーバー フロー",
    "堂々 と すべて は 巡り 巡る でしょ う",
    "ドウドウ ト スベテ ハ メグリ メグル デショ ウ",
    "一世一代 の 告白 も 一生 分 使っ た 青春 も",
    "イッセイチダイ ノ コクハク モ イッショウ ブン ツカッ タ セイシュン モ",
    "夜 の 星 に 通り雨 に 助け て もらっ た の 僕 は 知っ て いる よ",
    "ヨル ノ ホシ ニ トオリアメ ニ タスケ テ モラッ タ ノ ボク ハ シッ テ イル ヨ",
    "だって そう じゃ ない と さ 一切合切 全部",
    "ダッテ ソウ ジャ ナイ ト サ イッサイガッサイ ゼンブ",
    "たとえ 世界 が 明日 滅ぶ として も ね",
    "タトエ セカイ ガ アシタ ホロブ トシテ モ ネ",
    "ある 人 は 言う 僕 は 今日 リンゴ の 樹 を 植えよ う",
    "アル ヒト ハ イウ ボク ハ キョウ リンゴ ノ キ ヲ ウエヨ ウ",
    "なら 僕 は 言お う 明後日 から の 新しい 世界 に",
    "ナラ ボク ハ イオ ウ ミョウゴニチ カラ ノ アタラシイ セカイ ニ",
    "間に合う よう に この世 の すべて を 書き 遺す よ",
    "マニアウ ヨウ ニ コノヨ ノ スベテ ヲ カキ ノコス ヨ",
    "拝啓 次 の 世 を 生きる 全て の 人 へ",
    "ハイケイ ツギ ノ ヨ ヲ イキル スベテ ノ ヒト ヘ",
    "我ら の 美談 も 悲惨 な ボロ も いざ 教えよ う",
    "ワレラ ノ ビダン モ ヒサン ナ ボロ モ イザ オシエヨ ウ",
    "次 の 世 こそ は 決して 滅ぶ こと の ない 世界 に",
    "ツギ ノ ヨ コソ ハ ケッシテ ホロブ コト ノ ナイ セカイ ニ",
    "どうか 我ら の 愛す べき 鎖 を 止め ない で",
    "ドウカ ワレラ ノ アイス ベキ クサリ ヲ トメ ナイ デ",
    "押し 殺し た その 怒り に 任せ た 声 が",
    "オシ コロシ タ ソノ イカリ ニ マカセ タ コエ ガ",
    "積もり 積もっ て は それ を エサ に 愛 が 育っ て たら いい な",
    "ツモリ ツモッ テ ハ ソレ ヲ エサ ニ アイ ガ ソダッ テ タラ イイ ナ",
    "晴れ た 空 が 僕ら に 何 か 見返り を 求め て き た と し たら",
    "ハレ タ ソラ ガ ボクラ ニ ナニ カ ミカエリ ヲ モトメ テ キ タ ト シ タラ",
    "どん だけ かかっ て も 笑っ て も 泣い て も 払える もん など 僕 に は ない",
    "ドン ダケ カカッ テ モ ワラッ テ モ ナイ テ モ ハラエル モン ナド ボク ニ ハ ナイ",
    "僕 を 僕 たら しめる もの 人 や その他 諸々",
    "ボク ヲ ボク タラ シメル モノ ヒト ヤ ソノタ モロモロ",
    "全て に 借り を 返そ う など と し た とこ で 一生 すぐ 終える でしょ う",
    "スベテ ニ カリ ヲ カエソ ウ ナド ト シ タ トコ デ イッショウ スグ オエル デショ ウ",
    "ならば 俺 は バラ 撒く ん だ もらっ た 種 を 咲かす ん だ",
    "ナラバ オレ ハ バラ マク ン ダ モラッ タ タネ ヲ サカス ン ダ",
    "おりゃ そっち の 方 に 懸け て みよ う と 思う が どう だろ う ?",
    "オリャ ソッチ ノ ホウ ニ カケ テ ミヨ ウ ト オモウ ガ ドウ ダロ ウ ?",
    "当たり前 だ と 思う でしょ う なのに なんで 起こん でしょ う",
    "アタリマエ ダ ト オモウ デショ ウ ナノニ ナンデ オコン デショ ウ",
    "眼 に さえ 見え ない 味 だって し ない のに",
    "メ ニ サエ ミエ ナイ アジ ダッテ シ ナイ ノニ",
    "こっそり 奪っ たり うがっ たり 盛っ たり うんざり やっかん だり",
    "コッソリ ウバッ タリ ウガッ タリ モッ タリ ウンザリ ヤッカン ダリ",
    "一体 繰り返す ため に 生きる の ? 生きる ため に 繰り返す の ?",
    "イッタイ クリカエス タメ ニ イキル ノ ? イキル タメ ニ クリカエス ノ ?",
    "悲しい 話 流し っぱなし の 君 の 涙 誰 が 止める の ?",
    "カナシイ ハナシ ナガシ ッパナシ ノ キミ ノ ナミダ ダレ ガ トメル ノ ?",
    "その 瞳 の その 栓 を ちょうだい",
    "ソノ ヒトミ ノ ソノ セン ヲ チョウダイ",
    "たとえ 世界 が 明日 滅ぶ として も ね",
    "タトエ セカイ ガ アシタ ホロブ トシテ モ ネ",
    "ある 人 は 言う 僕 は 今日 リンゴ の 樹 を 植えよ う",
    "アル ヒト ハ イウ ボク ハ キョウ リンゴ ノ キ ヲ ウエヨ ウ",
    "なら 僕 は 言お う 明後日 から の 新しい 世界 に",
    "ナラ ボク ハ イオ ウ ミョウゴニチ カラ ノ アタラシイ セカイ ニ",
    "間に合う よう に この世 の すべて を 書き 遺す よ",
    "マニアウ ヨウ ニ コノヨ ノ スベテ ヲ カキ ノコス ヨ",
    "拝啓 次 の 世 を 生きる 全て の 人 へ",
    "ハイケイ ツギ ノ ヨ ヲ イキル スベテ ノ ヒト ヘ",
    "我ら の 美談 も 悲惨 な ボロ も いざ 教えよ う",
    "ワレラ ノ ビダン モ ヒサン ナ ボロ モ イザ オシエヨ ウ",
    "次 の 世 こそ は 決して 滅ぶ こと の ない 世界 に",
    "ツギ ノ ヨ コソ ハ ケッシテ ホロブ コト ノ ナイ セカイ ニ",
    "どうか 我ら の 愛す べき 鎖 を 止め ない で",
    "ドウカ ワレラ ノ アイス ベキ クサリ ヲ トメ ナイ デ",
    "世界 の 終わり の その 前 の 日 に",
    "セカイ ノ オワリ ノ ソノ マエ ノ ヒ ニ",
    "産まれ た 赤子 に それでも 名前 を つける よ 僕 は",
    "ウマレ タ アカゴ ニ ソレデモ ナマエ ヲ ツケル ヨ ボク ハ",
    "笑いかける 未来 を 纏う 君 に 語る",
    "ワライカケル ミライ ヲ マトウ クン ニ カタル",
    "\" その 時 \" まで",
    "\" ソノ トキ \" マデ",
    "たとえ 世界 が 明日 滅ぶ として も ね",
    "タトエ セカイ ガ アシタ ホロブ トシテ モ ネ",
    "ある 人 は 言う 僕 は 今日 リンゴ の 樹 を 植えよ う",
    "アル ヒト ハ イウ ボク ハ キョウ リンゴ ノ キ ヲ ウエヨ ウ",
    "なら 僕 は 言お う 明後日 から の 新しい 世界 の",
    "ナラ ボク ハ イオ ウ ミョウゴニチ カラ ノ アタラシイ セカイ ノ",
    "はじまり の 歌 を 瓶 に 詰め 海 へ と 流す よ",
    "ハジマリ ノ ウタ ヲ ビン ニ ツメ ウミ ヘ ト ナガス ヨ",
    "拝啓 次 の 世 を 生きる 全て の 人 へ",
    "ハイケイ ツギ ノ ヨ ヲ イキル スベテ ノ ヒト ヘ",
    "我ら の 美談 も 悲惨 な ボロ も いざ 教えよ う",
    "ワレラ ノ ビダン モ ヒサン ナ ボロ モ イザ オシエヨ ウ",
    "次 の 世 こそ は 決して 滅ぶ こと の ない 世界 に",
    "ツギ ノ ヨ コソ ハ ケッシテ ホロブ コト ノ ナイ セカイ ニ",
    "どうか 我ら の 愛す べき 鎖 を 止め ない で",
    "ドウカ ワレラ ノ アイス ベキ クサリ ヲ トメ ナイ デ",
    "明日 を やめ ない で ゼロ を 掛け ない で",
    "アシタ ヲ ヤメ ナイ デ ゼロ ヲ カケ ナイ デ"
  ],
  "video_id": "D4Cr1TUAvPY"
}