{
  "title": "リユニオン (Reunion) - Radwimps",
  "lyrics": [
    "友達 の 意味 なんか 俺 は 知ら ない けど",
    "トモダチ ノ イミ ナンカ オレ ハ シラ ナイ ケド",
    "もしも これ が そう じゃ ない なら いら ない や もう 知ら ない や",
    "モシモ コレ ガ ソウ ジャ ナイ ナラ イラ ナイ ヤ モウ シラ ナイ ヤ",
    "青春 の 日々 なんか どんな か は 知ら ない けど",
    "セイシュン ノ ヒビ ナンカ ドンナ カ ハ シラ ナイ ケド",
    "もしも これ が 違う の なら もう いら ない や もう 知ら ない で いい や",
    "モシモ コレ ガ チガウ ノ ナラ モウ イラ ナイ ヤ モウ シラ ナイ デ イイ ヤ",
    "元々 どんな 出逢い だっ た かも 思い出せ ぬ ほど 大雑把 な もん 同士 の",
    "モトモト ドンナ デアイ ダッ タ カモ オモイダセ ヌ ホド オオザッパ ナ モン ドウシ ノ",
    "気まぐれ の よう な 風 が 吹け ば 散らばっ ちゃう よ",
    "キマグレ ノ ヨウ ナ カゼ ガ フケ バ チラバッ チャウ ヨ",
    "人付き合い も 特に 得意 な 方 じゃ なく て むしろ 億劫 な 方 で",
    "ヒトヅキアイ モ トクニ トクイ ナ ホウ ジャ ナク テ ムシロ オックウ ナ ホウ デ",
    "それ が どうして どう なっ て こんな とこ まで やって来 た ん だ っけ",
    "ソレ ガ ドウシテ ドウ ナッ テ コンナ トコ マデ ヤッテキ タ ン ダ ッケ",
    "きっと なんとなく の 観 てる 方向 なんとも 言え ぬ アンニュイ な ツボ",
    "キット ナントナク ノ ミ テル ホウコウ ナントモ イエ ヌ アンニュイ ナ ツボ",
    "気持ちいい 、 嬉しい と 響く 感動 の スイッチ が もしか し たら どうも",
    "キモチイイ 、 ウレシイ ト ヒビク カンドウ ノ スイッチ ガ モシカ シ タラ ドウモ",
    "奇跡 的 に 同じ あたり に あり つまり こんなに 嬉しい こと は ない",
    "キセキ テキ ニ オナジ アタリ ニ アリ ツマリ コンナニ ウレシイ コト ハ ナイ",
    "「 こんな こと は ない 」 って こと が 起こっ た それ が 君",
    "「 コンナ コト ハ ナイ 」 ッテ コト ガ オコッ タ ソレ ガ キミ",
    "友達 の 意味 なんか 俺 は 知ら ない けど",
    "トモダチ ノ イミ ナンカ オレ ハ シラ ナイ ケド",
    "もしも これ が そう じゃ ない なら いら ない や もう 知ら ない や",
    "モシモ コレ ガ ソウ ジャ ナイ ナラ イラ ナイ ヤ モウ シラ ナイ ヤ",
    "青春 の 日々 なんか どんな か は 知ら ない けど",
    "セイシュン ノ ヒビ ナンカ ドンナ カ ハ シラ ナイ ケド",
    "もしも これ が 違う の なら もう いら ない や もう 知ら ない で いい や",
    "モシモ コレ ガ チガウ ノ ナラ モウ イラ ナイ ヤ モウ シラ ナイ デ イイ ヤ",
    "「 俺 たち は 友達 」 なんて 今 まで 一言 も 言わ ず に",
    "「 オレ タチ ハ トモダチ 」 ナンテ イマ マデ ヒトコト モ イワ ズ ニ",
    "当たり前 すぎ て こっ ぱずかしすぎて でも この 機会 に 「 お前 ら 友達 」",
    "アタリマエ スギ テ コッ ぱずかしすぎて デモ コノ キカイ ニ 「 オマエ ラ トモダチ 」",
    "いつも 酔っぱらえ ば 青 アザ だらけ で 追いつか ない 気持ち",
    "イツモ ヨッパラエ バ アオ アザ ダラケ デ オイツカ ナイ キモチ",
    "騒ぎ すぎ て 翌朝 首 が むち打ち さぁ 今日 は どう すっ かね 午前 5 時",
    "サワギ スギ テ ヨクアサ クビ ガ ムチウチ サァ キョウ ハ ドウ スッ カネ ゴゼン 5 ジ",
    "そう 風 知 空知 の 厚顔無恥 もう 何 言わ れよ う が 心地 いい",
    "ソウ カゼ トモ ソラチ ノ コウガンムチ モウ ナニ イワ レヨ ウ ガ ココチ イイ",
    "一 人 を 誓っ た あの 夜 の 僕 もう少し だけ 待て 破れる よ すぐ",
    "イチ ニン ヲ チカッ タ アノ ヨル ノ ボク モウスコシ ダケ マテ ワレル ヨ スグ",
    "群れ ず に 吠え ず に 慣れ あわ ず に 一途 に ぶれ ず に 揺ら れ ながら",
    "ムレ ズ ニ ホエ ズ ニ ナレ アワ ズ ニ イット ニ ブレ ズ ニ ユラ レ ナガラ",
    "時に 手 を 取り この 身 委ね ながら ありがとう さえ 口 に せ ず に",
    "トキニ テ ヲ トリ コノ ミ ユダネ ナガラ アリガトウ サエ クチ ニ セ ズ ニ",
    "破れ た 粉々 に なる まで 夢 剥がれ た",
    "ヤブレ タ コナゴナ ニ ナル マデ ユメ ハガレ タ",
    "「 馬鹿げ た 夢 を 見 た 」 なんて 無し に できる わけ ない ほど に 懸け て た",
    "「 バカゲ タ ユメ ヲ ミ タ 」 ナンテ ナシ ニ デキル ワケ ナイ ホド ニ カケ テ タ",
    "分かっ てる よ 見 て た 最 前列 で 何 も 言わ ず お前 の 勇姿 見 て き た",
    "ワカッ テル ヨ ミ テ タ サイ ゼンレツ デ ナニ モ イワ ズ オマエ ノ ユウシ ミ テ キ タ",
    "美しかっ た よ 今 まで 見 た こと ない ほど",
    "ウツクシカッ タ ヨ イマ マデ ミ タ コト ナイ ホド",
    "勇ましかっ た よ 今 まで の どんな お前 より も",
    "イサマシカッ タ ヨ イマ マデ ノ ドンナ オマエ ヨリ モ",
    "悔しかっ た よ 何 億 分の 一 だろ う と",
    "クヤシカッ タ ヨ ナン オク ブンノ イチ ダロ ウ ト",
    "何 と 言わ れよ う が 俺 の 願い でも あっ た から",
    "ナニ ト イワ レヨ ウ ガ オレ ノ ネガイ デモ アッ タ カラ",
    "はじめて 自分 以外 の 夢 の 見方 知っ た から さ",
    "ハジメテ ジブン イガイ ノ ユメ ノ ミカタ シッ タ カラ サ",
    "友達 の 意味 なんか 俺 は 知ら ない けど",
    "トモダチ ノ イミ ナンカ オレ ハ シラ ナイ ケド",
    "もしも これ が そう じゃ ない なら いら ない や もう 知ら ない や",
    "モシモ コレ ガ ソウ ジャ ナイ ナラ イラ ナイ ヤ モウ シラ ナイ ヤ",
    "青春 の 日々 なんか どんな か は 知ら ない けど",
    "セイシュン ノ ヒビ ナンカ ドンナ カ ハ シラ ナイ ケド",
    "もしも これ が 違う の なら もう いら ない や もう 知ら ない で いい や",
    "モシモ コレ ガ チガウ ノ ナラ モウ イラ ナイ ヤ モウ シラ ナイ デ イイ ヤ",
    "大事 の 意味 が 変わっ た 今 まで 大事 な もん は",
    "ダイジ ノ イミ ガ カワッ タ イマ マデ ダイジ ナ モン ハ",
    "決して 離す な 握っ て 渡す な そっと ぎゅっと し て 閉ざし た",
    "ケッシテ ハナス ナ ニギッ テ ワタス ナ ソット ギュット シ テ トザシ タ",
    "けど 今 と なっ て は 跡形 も なくなっ た",
    "ケド イマ ト ナッ テ ハ アトカタ モ ナクナッ タ",
    "お前 に は 見せる よ お前 なら 言える よ これ が 俺 の 全て だって",
    "オマエ ニ ハ ミセル ヨ オマエ ナラ イエル ヨ コレ ガ オレ ノ スベテ ダッテ",
    "明日 に は 消え ちゃい そう な それ くらい の 絆 が",
    "アシタ ニ ハ キエ チャイ ソウ ナ ソレ クライ ノ キズナ ガ",
    "俺 ら に は いい や それ くらい が いい や いつい つ まで も なんか より か",
    "オレ ラ ニ ハ イイ ヤ ソレ クライ ガ イイ ヤ イツイ ツ マデ モ ナンカ ヨリ カ",
    "いつか 無くなる の 今 は マタタキ の さらに マバタキ の",
    "イツカ ナクナル ノ イマ ハ マタタキ ノ サラニ マバタキ ノ",
    "その 一 刹那 として も 笑える よ 構い やし ない よ お前 ら を 俺 に 刻む よ",
    "ソノ イチ セツナ トシテ モ ワラエル ヨ カマイ ヤシ ナイ ヨ オマエ ラ ヲ オレ ニ キザム ヨ"
  ],
  "video_id": "SLINyuoS5IY"
}