{
  "title": "盗作 (Plagiarism) - Yorushika",
  "lyrics": [
    "ヨルシカ 「 盗作 」 の 歌詞",
    "ヨルシカ 「 トウサク 」 ノ カシ",
    "「 音楽 の 切っ掛け は 何 だ っけ",
    "「 オンガク ノ キッカケ ハ ナニ ダ ッケ",
    "父 の 持つ レコード だっ た か な",
    "チチ ノ モツ レコード ダッ タ カ ナ",
    "音 を 聞く こと は 気持ち が 良い",
    "オト ヲ キク コト ハ キモチ ガ ヨイ",
    "聞く だけ なら 努力 も いら ない",
    "キク ダケ ナラ ドリョク モ イラ ナイ",
    "前置き は いい から 話そ う",
    "マエオキ ハ イイ カラ ハナソ ウ",
    "ある 時 、 思い付い た ん だ",
    "アル トキ 、 オモイツイ タ ン ダ",
    "この 歌 が 僕 の 物 に なれ ば 、 この 穴 は 埋まる だろ う か",
    "コノ ウタ ガ ボク ノ モノ ニ ナレ バ 、 コノ アナ ハ ウマル ダロ ウ カ",
    "だから 、 僕 は 盗ん だ 」",
    "ダカラ 、 ボク ハ ヌスン ダ 」",
    "嗚呼 、 まだ 足り ない 。 全部 足り ない",
    "アア 、 マダ タリ ナイ 。 ゼンブ タリ ナイ",
    "何 一つ も 満たさ れ ない",
    "ナニ ヒトツ モ ミタサ レ ナイ",
    "この まま 一 人 じゃあ 僕 は 生き られ ない",
    "コノ ママ イチ ニン ジャア ボク ハ イキ ラレ ナイ",
    "もっと 知り たい 。 愛 を 知り たい",
    "モット シリ タイ 。 アイ ヲ シリ タイ",
    "この 心 を 満たす くらい 美しい もの を 知り たい",
    "コノ ココロ ヲ ミタス クライ ウツクシイ モノ ヲ シリ タイ",
    "「 ある 時 に 、 街 を 流れる 歌 が 僕 の 曲 だって ことに 気 が 付い た",
    "「 アル トキ ニ 、 マチ ヲ ナガレル ウタ ガ ボク ノ キョク ダッテ コトニ キ ガ ツイ タ",
    "売れ た なんて 当たり前 さ",
    "ウレ タ ナンテ アタリマエ サ",
    "名作 を 盗ん だ もの だ から さぁ !",
    "メイサク ヲ ヌスン ダ モノ ダ カラ サァ !",
    "彼奴 も 馬鹿 だ 。 こいつ も 馬鹿 だ",
    "アイツ モ バカ ダ 。 コイツ モ バカ ダ",
    "褒めちぎる 奴等 は 皆 馬鹿 だ",
    "ホメチギル ヤツラ ハ ミナ バカ ダ",
    "群がる 烏合 の 衆 、 本当 の 価値 なんて わから ず に",
    "ムラガル ウゴウ ノ シュウ 、 ホントウ ノ カチ ナンテ ワカラ ズ ニ",
    "まぁ 、 それ は 僕 も 同じ か 」",
    "マァ 、 ソレ ハ ボク モ オナジ カ 」",
    "嗚呼 、 何 か が 足り ない",
    "アア 、 ナニ カ ガ タリ ナイ",
    "これ だけ 盗ん だ のに 少し も 満たさ れ ない",
    "コレ ダケ ヌスン ダ ノニ スコシ モ ミタサ レ ナイ",
    "上面 の 言葉 一つ じゃ 満たさ れ ない",
    "ウワツラ ノ コトバ ヒトツ ジャ ミタサ レ ナイ",
    "愛 が 知り たい 。 金 が 足り ない",
    "アイ ガ シリ タイ 。 キム ガ タリ ナイ",
    "この 妬み を 満たす くらい 美しい もの を 知り たい",
    "コノ ネタミ ヲ ミタス クライ ウツクシイ モノ ヲ シリ タイ",
    "「 音楽 の 切っ掛け が 何 な の か 、",
    "「 オンガク ノ キッカケ ガ ナニ ナ ノ カ 、",
    "今 じゃ もう 忘れ ちまっ た が 欲 じゃ ない こと は 覚え てる",
    "イマ ジャ モウ ワスレ チマッ タ ガ ヨク ジャ ナイ コト ハ オボエ テル",
    "何 か 綺麗 な もの だっ た な",
    "ナニ カ キレイ ナ モノ ダッ タ ナ",
    "化けの皮 なんて いつか 剥がれる",
    "バケノカワ ナンテ イツカ ハガレル",
    "見向き もさ れ ない 夜 が 来る",
    "ミムキ モサ レ ナイ ヨル ガ クル",
    "その 時 に 見 られる 景色 が 心底 楽しみ で",
    "ソノ トキ ニ ミ ラレル ケシキ ガ シンソコ タノシミ デ",
    "そう だ",
    "ソウ ダ",
    "何 一つ も なくなっ て 、 地位 も 愛 も 全部 なくなっ て",
    "ナニ ヒトツ モ ナクナッ テ 、 チイ モ アイ モ ゼンブ ナクナッ テ",
    "何もかも 失っ た 後 に 見える 夜 は 本当に 綺麗 だろ う から 、",
    "ナニモカモ ウシナッ タ ノチ ニ ミエル ヨル ハ ホントウニ キレイ ダロ ウ カラ 、",
    "本当に 、 本当に 綺麗 だろ う から 、",
    "ホントウニ 、 ホントウニ キレイ ダロ ウ カラ 、",
    "僕 は 盗ん だ 」",
    "ボク ハ ヌスン ダ 」",
    "嗚呼 、 まだ 足り ない 。 もっと 書き たい",
    "アア 、 マダ タリ ナイ 。 モット カキ タイ",
    "こんな 詩 じゃ 満たさ れ ない",
    "コンナ シ ジャ ミタサ レ ナイ",
    "君 ら の 罵倒 じゃあ 僕 は 満たさ れ ない",
    "キミ ラ ノ バトウ ジャア ボク ハ ミタサ レ ナイ",
    "まだ 知ら ない 愛 を 書き たい",
    "マダ シラ ナイ アイ ヲ カキ タイ",
    "この 心 を 満たす くらい 美しい もの を 知り たい",
    "コノ ココロ ヲ ミタス クライ ウツクシイ モノ ヲ シリ タイ",
    "まだ 足り ない 。 まだ 足り ない",
    "マダ タリ ナイ 。 マダ タリ ナイ",
    "まだ 足り ない 。 まだ 足り ない",
    "マダ タリ ナイ 。 マダ タリ ナイ",
    "まだ 足り ない 。 僕 は 足り ない",
    "マダ タリ ナイ 。 ボク ハ タリ ナイ",
    "ずっと 足り ない もの が わから ない",
    "ズット タリ ナイ モノ ガ ワカラ ナイ",
    "まだ 足り ない 。 もっと 知り たい",
    "マダ タリ ナイ 。 モット シリ タイ",
    "この 身体 を 溶かす くらい 美しい 夜 を 知り たい 1",
    "コノ シンタイ ヲ トカス クライ ウツクシイ ヨル ヲ シリ タイ 1"
  ],
  "video_id": "CS4f3jawFxY"
}