{
  "title": "さみしい僕 (Samishii Boku) - Radwimps",
  "lyrics": [
    "君 から の 電話 が 鳴る たび 僕 の 心 は ウキウキ",
    "キミ カラ ノ デンワ ガ ナル タビ ボク ノ ココロ ハ ウキウキ",
    "君 に 会う と なぜ か 気取っ ちゃう けど 内心 は ドキドキ ドキドキ",
    "キミ ニ アウ ト ナゼ カ キドッ チャウ ケド ナイシン ハ ドキドキ ドキドキ",
    "僕 なんか と は つりあわ ない と は 知っ て た けど",
    "ボク ナンカ ト ハ ツリアワ ナイ ト ハ シッ テ タ ケド",
    "君 が あまりに も 優しかっ た から",
    "キミ ガ アマリニ モ ヤサシカッ タ カラ",
    "思わず 告白 もう ソワソワ",
    "オモワズ コクハク モウ ソワソワ",
    "返事 の メール が 返っ て き て すぐ に は 見 ない で 心 の 音 聴い て みる",
    "ヘンジ ノ メール ガ カエッ テ キ テ スグ ニ ハ ミ ナイ デ ココロ ノ オト キイ テ ミル",
    "ドクドク いっ てる どう しよう も なく 震え てる",
    "ドクドク イッ テル ドウ シヨウ モ ナク フルエ テル",
    "あれ や これ や と 言い訳 を みつけ て も 割りきれ ない の は",
    "アレ ヤ コレ ヤ ト イイワケ ヲ ミツケ テ モ ワリキレ ナイ ノ ハ",
    "きっと それだけ 君 の こと が 好き だっ た の だろ う なんて 言っ て も",
    "キット ソレダケ キミ ノ コト ガ スキ ダッ タ ノ ダロ ウ ナンテ イッ テ モ",
    "もう どう に も なら ない から 一人ぼっち で 泣い て た",
    "モウ ドウ ニ モ ナラ ナイ カラ ヒトリボッチ デ ナイ テ タ",
    "こう なる こと は わかっ て い た なんて の は 嘘 で",
    "コウ ナル コト ハ ワカッ テ イ タ ナンテ ノ ハ ウソ デ",
    "少し くらい は 君 を 笑わせる 自信 は あっ た",
    "スコシ クライ ハ キミ ヲ ワラワセル ジシン ハ アッ タ",
    "けど 今更 こんな こと を 言っ て も 仕方 ない から",
    "ケド イマサラ コンナ コト ヲ イッ テ モ シカタ ナイ カラ",
    "どうか 神様 あの 大切 な 人 を 忘れ させ て",
    "ドウカ カミサマ アノ タイセツ ナ ヒト ヲ ワスレ サセ テ",
    "あれ から あなた へ の 想い は 薄れる どころか 日に日に 増す 一方",
    "アレ カラ アナタ ヘ ノ オモイ ハ ウスレル ドコロカ ヒニヒニ マス イッポウ",
    "ろ く で も ない 歌 まで 歌う 始末 だ よ",
    "ロ ク デ モ ナイ ウタ マデ ウタウ シマツ ダ ヨ",
    "何 遍 も 何 遍 も あなた の 名前 を 呼ん だ ん だ けど",
    "ナン ヘン モ ナン ヘン モ アナタ ノ ナマエ ヲ ヨン ダ ン ダ ケド",
    "どうやら 二度と あの 時 の よう に は もう 話す こと は でき ない",
    "ドウヤラ ニドト アノ トキ ノ ヨウ ニ ハ モウ ハナス コト ハ デキ ナイ",
    "なんて 考え たく なかっ た",
    "ナンテ カンガエ タク ナカッ タ",
    "ずっと ずっと 君 を 好き で い たい",
    "ズット ズット キミ ヲ スキ デ イ タイ",
    "｢ これ で もう さよなら だ ね ｣ なんて 言わ れ たら",
    "｢ コレ デ モウ サヨナラ ダ ネ ｣ ナンテ イワ レ タラ",
    "さみし すぎ て 空し すぎ て",
    "サミシ スギ テ ムナシ スギ テ",
    "僕 は どこ に 行け ば いい の ?",
    "ボク ハ ドコ ニ イケ バ イイ ノ ?",
    "僕 の 願い は たった 一つ 昔 の あなた と 一緒 に",
    "ボク ノ ネガイ ハ タッタ ヒトツ ムカシ ノ アナタ ト イッショ ニ",
    "いつ まで で も 話し 笑い あい たい",
    "イツ マデ デ モ ハナシ ワライ アイ タイ",
    "この 願い が 叶う よう に そっと 祈る だけ",
    "コノ ネガイ ガ カナウ ヨウ ニ ソット イノル ダケ"
  ],
  "video_id": "bUPJkgl-94Y"
}