{
  "title": "空窓 (Soramado) - Radwimps",
  "lyrics": [
    "あれ から お前 は どう し て いる か",
    "アレ カラ オマエ ハ ドウ シ テ イル カ",
    "見慣れ ぬ 景色 は もう 慣れ た か",
    "ミナレ ヌ ケシキ ハ モウ ナレ タ カ",
    "俺 は 俺 で さ あれ ほど 聞き 馴れ なかっ た",
    "オレ ハ オレ デ サ アレ ホド キキ ナレ ナカッ タ",
    "はず の 言葉 が もう 板 に つい た よ",
    "ハズ ノ コトバ ガ モウ イタ ニ ツイ タ ヨ",
    "あの 時 の 僕ら は 何 も 分から ず 親父 が 言う まま 家 を 出 た ん だ",
    "アノ トキ ノ ボクラ ハ ナニ モ ワカラ ズ オヤジ ガ イウ ママ イエ ヲ デ タ ン ダ",
    "２ 日 か ３ 日 で すぐ 帰れる もの と ばかり 思っ て た あの 日 から ７ 年",
    "ニ ニチ カ サン ニチ デ スグ カエレル モノ ト バカリ オモッ テ タ アノ ヒ カラ ナナ ネン",
    "ケンカ し た まま 別れ た 友 や 家 を 出 た きり 帰ら ぬ 兄 や",
    "ケンカ シ タ ママ ワカレ タ トモ ヤ イエ ヲ デ タ キリ カエラ ヌ アニ ヤ",
    "言え ない まま の ありがとう 、 ごめん が 宙ぶらりん の まま 今日 まで 来 た よ",
    "イエ ナイ ママ ノ アリガトウ 、 ゴメン ガ チュウブラリン ノ ママ キョウ マデ キ タ ヨ",
    "時 が 僕ら を 大きく する けど 時 は 僕ら を あの 場所 から 遠ざける",
    "トキ ガ ボクラ ヲ オオキク スル ケド トキ ハ ボクラ ヲ アノ バショ カラ トオザケル",
    "僕ら の 故郷 は 今 でも さ 僕ら を 待っ て て くれ てる だろ う か",
    "ボクラ ノ コキョウ ハ イマ デモ サ ボクラ ヲ マッ テ テ クレ テル ダロ ウ カ",
    "新しい 友 と 新しい 街 で 新しい ただ いま を 今 は 言っ てる よ",
    "アタラシイ トモ ト アタラシイ マチ デ アタラシイ タダ イマ ヲ イマ ハ イッ テル ヨ",
    "寂し さ 、 嬉し さ と ほんの 少し の 後ろめた さ と 一緒 に 生き てる よ",
    "サビシ サ 、 ウレシ サ ト ホンノ スコシ ノ ウシロメタ サ ト イッショ ニ イキ テル ヨ",
    "帰り たい か と 聞か れ て も すぐ 答え られ ない 僕 が いる よ",
    "カエリ タイ カ ト キカ レ テ モ スグ コタエ ラレ ナイ ボク ガ イル ヨ",
    "帰り たい の は あの 場所 より か あの 人 と あの 時 に 帰り たい だけ",
    "カエリ タイ ノ ハ アノ バショ ヨリ カ アノ ヒト ト アノ トキ ニ カエリ タイ ダケ",
    "さよなら を ちゃんと 言える 別れ は 幸せ な の かも なんて 思っ た よ",
    "サヨナラ ヲ チャント イエル ワカレ ハ シアワセ ナ ノ カモ ナンテ オモッ タ ヨ",
    "僕 は どうやら 強く なっ た 強 さ が 何 か は よく 知ら ない けど",
    "ボク ハ ドウヤラ ツヨク ナッ タ ツヨ サ ガ ナニ カ ハ ヨク シラ ナイ ケド",
    "あの 時 どうやら 涙 は 流し 切っ た",
    "アノ トキ ドウヤラ ナミダ ハ ナガシ キッ タ",
    "時 が 僕ら を 大きく する けど 時 は 僕ら を あの 場所 から 遠ざける",
    "トキ ガ ボクラ ヲ オオキク スル ケド トキ ハ ボクラ ヲ アノ バショ カラ トオザケル",
    "僕 は どうやら 強く なっ た 弱 さ が 何 か は 知ら ない けど",
    "ボク ハ ドウヤラ ツヨク ナッ タ ヨワ サ ガ ナニ カ ハ シラ ナイ ケド",
    "心 の 蓋 仕方 を 知っ た だけ かも でも そう でも し ない と やってこ れ なかっ た",
    "ココロ ノ フタ シカタ ヲ シッ タ ダケ カモ デモ ソウ デモ シ ナイ ト ヤッテコ レ ナカッ タ",
    "だけど 今日 だけ は この 蓋 を 開け て あなた に 会い に 行く",
    "ダケド キョウ ダケ ハ コノ フタ ヲ アケ テ アナタ ニ アイ ニ イク"
  ],
  "video_id": "-0DZQaxPH5s"
}