{
  "title": "透明人間18号 (Toumei Ningen Juu-hachi-gou) - Radwimps",
  "lyrics": [
    "どちら に せよ 潔 さ が 求め られる こと を 知っ た",
    "ドチラ ニ セヨ イサギヨ サ ガ モトメ ラレル コト ヲ シッ タ",
    "聖者 も 僕 も 同様 に 照らし て くれる の が 救い だ よ",
    "セイジャ モ ボク モ ドウヨウ ニ テラシ テ クレル ノ ガ スクイ ダ ヨ",
    "太陽 が 照らす 相手 選ん だら きっと 僕 に 色 は 与え られ ない",
    "タイヨウ ガ テラス アイテ エラン ダラ キット ボク ニ イロ ハ アタエ ラレ ナイ",
    "ただ 一つ を 貫く 人 幾 色 に も 塗れる 人",
    "タダ ヒトツ ヲ ツラヌク ヒト イク ショク ニ モ マミレル ヒト",
    "それぞれ なけなし の 正し さ を 振り絞っ て いる のに 僕 は",
    "ソレゾレ ナケナシ ノ タダシ サ ヲ フリシボッ テ イル ノニ ボク ハ",
    "白 と 黒 の 狭間 で 今日 も 見事 な まで の 灰 の 色",
    "シロ ト クロ ノ ハザマ デ キョウ モ ミゴト ナ マデ ノ ハイ ノ イロ",
    "涙 一つ こぼし て み て も 色 は 教え て は くれ ない",
    "ナミダ ヒトツ コボシ テ ミ テ モ イロ ハ オシエ テ ハ クレ ナイ",
    "賢者 も 空 も 凡人 も それぞれ の 色 に 染まる 中",
    "ケンジャ モ ソラ モ ボンジン モ ソレゾレ ノ イロ ニ ソマル ナカ",
    "太陽 の 光 纏っ た 君 は 無色 透明 に 輝い て い た",
    "タイヨウ ノ ヒカリ マトッ タ キミ ハ ムショク トウメイ ニ カガヤイ テ イ タ",
    "何 に に も 染まら ぬ よう に 何 に でも 溶ける よう に",
    "ナニ ニ ニ モ ソマラ ヌ ヨウ ニ ナニ ニ デモ トケル ヨウ ニ",
    "心 と 声 と の 隙間 に 裸 で 立っ て られる よう に",
    "ココロ ト コエ ト ノ スキマ ニ ハダカ デ タッ テ ラレル ヨウ ニ",
    "黒 発 : 白 着 鈍行 に 乗り 何 万 回 目 か の 里帰り",
    "クロ ハツ : シロ ギ ドンコウ ニ ノリ ナン マン カイ メ カ ノ サトガエリ",
    "その 道すがら 乗り込ん で き た 君 に 僕 は 見つかっ た ん だ",
    "ソノ ミチスガラ ノリコン デ キ タ クン ニ ボク ハ ミツカッ タ ン ダ",
    "すると 灰 の 色 の 僕 を 眺め 綺麗 と 言っ た ん だ",
    "スルト ハイ ノ イロ ノ ボク ヲ ナガメ キレイ ト イッ タ ン ダ",
    "虹 の 色 を 掻き混ぜる と 同じ 色 を し て いる と",
    "ニジ ノ イロ ヲ カキマゼル ト オナジ イロ ヲ シ テ イル ト",
    "聖者 の 声 が この 僕 の 耳 に も 聞こえる の は 救い だ よ",
    "セイジャ ノ コエ ガ コノ ボク ノ ミミ ニ モ キコエル ノ ハ スクイ ダ ヨ",
    "声 が 届く 相手 選ん だら きっと 君 と 僕 は 出会え ぬ まま",
    "コエ ガ トドク アイテ エラン ダラ キット キミ ト ボク ハ デアエ ヌ ママ",
    "何 に に も 染まら ぬ よう に 色々 から 逃げる よう に",
    "ナニ ニ ニ モ ソマラ ヌ ヨウ ニ イロイロ カラ ニゲル ヨウ ニ",
    "これ っぽ っ ちの この 僕 に 何 を 選べ と いう の かい",
    "コレ ッポ ッ チノ コノ ボク ニ ナニ ヲ エラベ ト イウ ノ カイ",
    "僕 に も なれる か な",
    "ボク ニ モ ナレル カ ナ",
    "何 か 嫌い と いう に は 何 も 知ら ない から",
    "ナニ カ キライ ト イウ ニ ハ ナニ モ シラ ナイ カラ",
    "僕 に も できる か な",
    "ボク ニ モ デキル カ ナ",
    "この 命 の 間 に 全て の 色 を 手 に",
    "コノ イノチ ノ マ ニ スベテ ノ イロ ヲ テ ニ",
    "できる か な",
    "デキル カ ナ",
    "愛さ ない で 愛でよ う",
    "アイサ ナイ デ メデヨ ウ",
    "探ら ない で 探そ う",
    "サグラ ナイ デ サガソ ウ",
    "語ら ない で 喋ろ う",
    "カタラ ナイ デ シャベロ ウ",
    "歩ま ない で 歩こ う",
    "アユマ ナイ デ アルコ ウ",
    "愛さ ない で 愛でよ う",
    "アイサ ナイ デ メデヨ ウ",
    "飾ら ない で 飾ろ う",
    "カザラ ナイ デ カザロ ウ",
    "変わら ない で 変えよ う",
    "カワラ ナイ デ カエヨ ウ",
    "失 くさ ない で 捨てよ う",
    "シツ クサ ナイ デ ステヨ ウ"
  ],
  "video_id": "sZWnOcSO1Jw"
}