{
  "title": "カタルシスト (Catharsist) - Radwimps",
  "lyrics": [
    "勝つ か 負ける とか じゃ ない とか",
    "カツ カ マケル トカ ジャ ナイ トカ",
    "勝ち より も 価値 の ある マッチ だ と か",
    "カチ ヨリ モ カチ ノ アル マッチ ダ ト カ",
    "言い たいこ た ぁわからねぇでもね ー が オイ",
    "イイ タイコ タ ぁわからねぇでもね ー ガ オイ",
    "勝た なきゃ 始まら にゃ ー な こと も ある ワケ で ある の だ から さ",
    "カタ ナキャ ハジマラ ニャ ー ナ コト モ アル ワケ デ アル ノ ダ カラ サ",
    "つまるところ 要するに 今 は 御託 並べ ず に がむしゃら に 勝ち に いく 時",
    "ツマルトコロ ヨウスルニ イマ ハ ゴタク ナラベ ズ ニ ガムシャラ ニ カチ ニ イク トキ",
    "今 が その 時 今 が 今 まさに その 時",
    "イマ ガ ソノ トキ イマ ガ イマ マサニ ソノ トキ",
    "今 が その 時 今 が 今 まさに その 時",
    "イマ ガ ソノ トキ イマ ガ イマ マサニ ソノ トキ",
    "誰 か を 負かし たい わけ じゃ ない ただ 自ら の 高み へ",
    "ダレ カ ヲ マカシ タイ ワケ ジャ ナイ タダ ミズカラ ノ タカミ ヘ",
    "昇り たい 出逢い たい まだ 見 ぬ 自分 の 姿 に",
    "ノボリ タイ デアイ タイ マダ ミ ヌ ジブン ノ スガタ ニ",
    "だから 僕ら 今 手 を 取る よ あなた の 握る 力 が",
    "ダカラ ボクラ イマ テ ヲ トル ヨ アナタ ノ ニギル チカラ ガ",
    "どれ ほど の 勇気 を くれる か を あなた は きっと 知ら ない",
    "ドレ ホド ノ ユウキ ヲ クレル カ ヲ アナタ ハ キット シラ ナイ",
    "あなた にとって も どう か そう で あり たい",
    "アナタ ニトッテ モ ドウ カ ソウ デ アリ タイ",
    "敵 は 強く 見える もの いつ の 時 も そういう もん だ もの",
    "テキ ハ ツヨク ミエル モノ イツ ノ トキ モ ソウイウ モン ダ モノ",
    "だ ども 恐れる ほど の こと じゃ なかろ う",
    "ダ ドモ オソレル ホド ノ コト ジャ ナカロ ウ",
    "敵 に とっ ちゃ 君 は また その 遥か 高く そびえ立つ",
    "テキ ニ トッ チャ キミ ハ マタ ソノ ハルカ タカク ソビエタツ",
    "超え られ なき 偉大 な 壁 今日 ( こん に ち ) まで の",
    "コエ ラレ ナキ イダイ ナ カベ キョウ ( コン ニ チ ) マデ ノ",
    "君 の 日々 の すべて を いざ 出す 時 は",
    "キミ ノ ヒビ ノ スベテ ヲ イザ ダス トキ ハ",
    "そう",
    "ソウ",
    "今 が その 時 今 が 今 まさに その 時",
    "イマ ガ ソノ トキ イマ ガ イマ マサニ ソノ トキ",
    "今 が その 時 今 が 今 まさに その 時",
    "イマ ガ ソノ トキ イマ ガ イマ マサニ ソノ トキ",
    "誰 か を 負かし たい わけ じゃ ない ただ 自ら の 高み へ",
    "ダレ カ ヲ マカシ タイ ワケ ジャ ナイ タダ ミズカラ ノ タカミ ヘ",
    "昇り たい 出逢い たい まだ 見 ぬ 自分 の 姿 に",
    "ノボリ タイ デアイ タイ マダ ミ ヌ ジブン ノ スガタ ニ",
    "だから 僕ら 今 手 を 取る よ あなた の 笑う 姿 が",
    "ダカラ ボクラ イマ テ ヲ トル ヨ アナタ ノ ワラウ スガタ ガ",
    "どれ ほど の 勇気 を くれる か を あなた は きっと 知ら ない",
    "ドレ ホド ノ ユウキ ヲ クレル カ ヲ アナタ ハ キット シラ ナイ",
    "あなた にとって も どう か そう で あり たい",
    "アナタ ニトッテ モ ドウ カ ソウ デ アリ タイ",
    "君 と 走り抜ける 風 に 乗れ ば 勝て ない 痛み など",
    "キミ ト ハシリヌケル カゼ ニ ノレ バ カテ ナイ イタミ ナド",
    "ない と ただ 愚か な ほど に 信じ れる 心 が ある よ",
    "ナイ ト タダ オロカ ナ ホド ニ シンジ レル ココロ ガ アル ヨ",
    "僕 が 叫ぶ この 声 に は たとえ 意味 など なかろ う と",
    "ボク ガ サケブ コノ コエ ニ ハ タトエ イミ ナド ナカロ ウ ト",
    "君 に ただ 届け と 願う 心 が 叫ぶ の やめ ない の",
    "キミ ニ タダ トドケ ト ネガウ ココロ ガ サケブ ノ ヤメ ナイ ノ",
    "願う だけ ただ 願う だけ 君 の 夢 が 咲き誇る まで",
    "ネガウ ダケ タダ ネガウ ダケ キミ ノ ユメ ガ サキホコル マデ",
    "願う だけ そう 願う だけ 君 の 夢 は 僕 の で も ある から",
    "ネガウ ダケ ソウ ネガウ ダケ キミ ノ ユメ ハ ボク ノ デ モ アル カラ"
  ],
  "video_id": "czWpz8gH7eY"
}