{
  "title": "ココロノナカ (cocorononaca - complete ver.) - Radwimps",
  "lyrics": [
    ".)」 の 歌詞",
    ".)」 ノ カシ",
    "現実 と は 時に どんな 物語 より も 残酷 で",
    "ゲンジツ ト ハ トキニ ドンナ モノガタリ ヨリ モ ザンコク デ",
    "冷たく て 容赦 なく 僕ら を 踏みつける けど",
    "ツメタク テ ヨウシャ ナク ボクラ ヲ フミツケル ケド",
    "でも 現実 と は 時に どんな 物語 より も 美しく",
    "デモ ゲンジツ ト ハ トキニ ドンナ モノガタリ ヨリ モ ウツクシク",
    "あたたかい その こと を 僕ら は 知っ て いる から",
    "アタタカイ ソノ コト ヲ ボクラ ハ シッ テ イル カラ",
    "僕ら 今 まさに 歴史 の 教科書 の 上",
    "ボクラ イマ マサニ レキシ ノ キョウカショ ノ ウエ",
    "ならば いざ 行こ う どの ページ より も さ",
    "ナラバ イザ イコ ウ ドノ ページ ヨリ モ サ",
    "眩しい ストーリー を",
    "マブシイ ストーリー ヲ",
    "なぜなら",
    "ナゼナラ",
    "僕 に は 帰り たい 明日 が ある から",
    "ボク ニ ハ カエリ タイ アシタ ガ アル カラ",
    "僕 に は また 逢い たい あなた が いる から",
    "ボク ニ ハ マタ アイ タイ アナタ ガ イル カラ",
    "僕 に は 言え て ない 「 ありがとう 」 ばかり で",
    "ボク ニ ハ イエ テ ナイ 「 アリガトウ 」 バカリ デ",
    "また 逢え た その 時 は 覚悟 し て い て よ 朝 まで",
    "マタ アエ タ ソノ トキ ハ カクゴ シ テ イ テ ヨ アサ マデ",
    "今 は 泣か ない よ 泣く 時 は 次 会う 時",
    "イマ ハ ナカ ナイ ヨ ナク トキ ハ ツギ アウ トキ",
    "それ まで は 溜め とく よ 涙 袋 に",
    "ソレ マデ ハ タメ トク ヨ ナミダ ブクロ ニ",
    "永遠 でも 一瞬 でも ない この 命 を 抱え",
    "エイエン デモ イッシュン デモ ナイ コノ イノチ ヲ カカエ",
    "僕ら は 輝く 術 を 探し てる",
    "ボクラ ハ カガヤク ジュツ ヲ サガシ テル",
    "でも 計算 違い 晴天 の 霹 靂 ピンチ の 連打 日々",
    "デモ ケイサン チガイ セイテン ノ 霹 靂 ピンチ ノ レンダ ヒビ",
    "それでも 這い 上がる スペック を 持っ て いる",
    "ソレデモ ハイ アガル スペック ヲ モッ テ イル",
    "僕ら 眼 に 見え ない 敵 と の 最前線 で",
    "ボクラ メ ニ ミエ ナイ テキ ト ノ サイゼンセン デ",
    "我ら の 子孫 たち よ",
    "ワレラ ノ シソン タチ ヨ",
    "瞬き の ひとつ も せ ず 見 とけ",
    "マバタキ ノ ヒトツ モ セ ズ ミ トケ",
    "是 が 非 で",
    "ゼ ガ ヒ デ",
    "僕 に は 叶え たい 明日 が ある から",
    "ボク ニ ハ カナエ タイ アシタ ガ アル カラ",
    "僕 に は まだ なり たい 自分 が いる から",
    "ボク ニ ハ マダ ナリ タイ ジブン ガ イル カラ",
    "あなた が いる 今日 が 何 より も 嬉しく て",
    "アナタ ガ イル キョウ ガ ナニ ヨリ モ ウレシク テ",
    "あなた と 見 て み たい 景色 で 溢れ てる",
    "アナタ ト ミ テ ミ タイ ケシキ デ アフレ テル",
    "僕 の 当たり前 の 日々 が 今 で は まるっきり 違う 色 に 見える",
    "ボク ノ アタリマエ ノ ヒビ ガ イマ デ ハ マルッキリ チガウ イロ ニ ミエル",
    "僕 に は 戻り たい 明日 が ある から",
    "ボク ニ ハ モドリ タイ アシタ ガ アル カラ",
    "僕 に は また 逢い たい あなた が いる から",
    "ボク ニ ハ マタ アイ タイ アナタ ガ イル カラ",
    "僕 に は 言え て ない 「 ありがとう 」 ばかり で",
    "ボク ニ ハ イエ テ ナイ 「 アリガトウ 」 バカリ デ",
    "また 達 へ た その 時 は 覚悟 し て い て よ 朝 まで",
    "マタ タチ ヘ タ ソノ トキ ハ カクゴ シ テ イ テ ヨ アサ マデ",
    "なん で も ない 日々 が なん の 気 なく 過ぎる",
    "ナン デ モ ナイ ヒビ ガ ナン ノ キ ナク スギル",
    "なんて こと ない 僕 が あくせく と 生き て く",
    "ナンテ コト ナイ ボク ガ アクセク ト イキ テ ク",
    "あの 日々 が 来る まで は その 時 が 来る まで は",
    "アノ ヒビ ガ クル マデ ハ ソノ トキ ガ クル マデ ハ",
    "楽しみ を 何 百 個 と 書きため て おく と しよ う",
    "タノシミ ヲ ナン ヒャク コ ト カキタメ テ オク ト シヨ ウ",
    "それ を パンパン に 詰め て 抱きしめ てよ う",
    "ソレ ヲ パンパン ニ ツメ テ ダキシメ テヨ ウ",
    "いざ 行こ う さぁ ハッピーエンド よ そこで 待っ て いろ",
    "イザ イコ ウ サァ ハッピーエンド ヨ ソコデ マッ テ イロ"
  ],
  "video_id": "4Jbe3DeleRI"
}