{
  "title": "春ひさぎ (Prostitution) - Yorushika",
  "lyrics": [
    "​ ヨルシカ 「 春 ひさぎ 」 の 歌詞",
    "​ ヨルシカ 「 ハル ヒサギ 」 ノ カシ",
    "大丈夫 だ よ 大丈夫",
    "ダイジョウブ ダ ヨ ダイジョウブ",
    "寝 てれ ば 何とか なる し",
    "ネ テレ バ ナントカ ナル シ",
    "どう し た ん だい そんな 顔 し て さぁ",
    "ドウ シ タ ン ダイ ソンナ カオ シ テ サァ",
    "別に どう と も ない よ",
    "ベツニ ドウ ト モ ナイ ヨ",
    "駅前 で 愛 を 待ち惚け",
    "エキマエ デ アイ ヲ マチボウケ",
    "他 に する こと も ない し",
    "タ ニ スル コト モ ナイ シ",
    "不誠実 の 価値 も 教え て ほしい わ",
    "フセイジツ ノ カチ モ オシエ テ ホシイ ワ",
    "言 勿 れ 愛 など 忘れ て おく ん な まし",
    "ゲン 勿 レ アイ ナド ワスレ テ オク ン ナ マシ",
    "苦しい 事 だって 何 でも 教え て おくれ",
    "クルシイ コト ダッテ ナニ デモ オシエ テ オクレ",
    "左様 な 蜻蛉 の 一つ が 善い なら 忘れ た 方 が 増し",
    "サヨウ ナ トンボ ノ ヒトツ ガ ヨイ ナラ ワスレ タ ホウ ガ マシ",
    "詮 の 無い こと ばかり 聞い て られ ない わ",
    "セン ノ ナイ コト バカリ キイ テ ラレ ナイ ワ",
    "言い たく ない わ",
    "イイ タク ナイ ワ",
    "大丈夫 どれ だけ も 吐い て も",
    "ダイジョウブ ドレ ダケ モ ハイ テ モ",
    "言葉 は 言い 足り ない し",
    "コトバ ハ イイ タリ ナイ シ",
    "どう し た ん だい あんた に わかる かい",
    "ドウ シ タ ン ダイ アンタ ニ ワカル カイ",
    "この 憂い が",
    "コノ ウイ ガ",
    "玄関 で 愛 を 待ち惚け",
    "ゲンカン デ アイ ヲ マチボウケ",
    "囁く 声 で 喘い で",
    "ササヤク コエ デ アエイ デ",
    "後悔 の 悔 を 教え て ほしい わ",
    "コウカイ ノ 悔 ヲ オシエ テ ホシイ ワ",
    "陽炎 や 今日 など どうか 忘れ て おく ん な まし",
    "カゲロウ ヤ キョウ ナド ドウカ ワスレ テ オク ン ナ マシ",
    "悲しい 事 無し の 愛 だけ 歌っ て おくれ",
    "カナシイ コト ナシ ノ アイ ダケ ウタッ テ オクレ",
    "終 い は 口付け 一つ が 善い の も 言わ ない 方 が 増し",
    "オワリ イ ハ クチヅケ ヒトツ ガ ヨイ ノ モ イワ ナイ ホウ ガ マシ",
    "詮 の 無い こと でも 忘れ られ ない わ",
    "セン ノ ナイ コト デモ ワスレ ラレ ナイ ワ",
    "知り たく ない わ",
    "シリ タク ナイ ワ",
    "陽炎 や 今日 など いつか 忘れ て しまう の でしょ う ?",
    "カゲロウ ヤ キョウ ナド イツカ ワスレ テ シマウ ノ デショ ウ ?",
    "苦しい の",
    "クルシイ ノ",
    "左様 な 躊躇 い の 一つ が 愛 なら 知ら ない 方 が 増し",
    "サヨウ ナ チュウチョ イ ノ ヒトツ ガ アイ ナラ シラ ナイ ホウ ガ マシ",
    "詮 の 無い こと だって 聞か せ て もっと",
    "セン ノ ナイ コト ダッテ キカ セ テ モット",
    "言 勿 れ 明日 など 忘れ て おく ん な まし",
    "ゲン 勿 レ アシタ ナド ワスレ テ オク ン ナ マシ",
    "苦しい 事 だって 何 度 も 教え て おくれ",
    "クルシイ コト ダッテ ナン ド モ オシエ テ オクレ",
    "無粋 な 蜻蛉 の 一つ で いい から 溺れる ほど に 欲しい",
    "ブスイ ナ トンボ ノ ヒトツ デ イイ カラ オボレル ホド ニ ホシイ",
    "詮 の 無い こと だって 聞か せ て もっと",
    "セン ノ ナイ コト ダッテ キカ セ テ モット",
    "愛し て 欲しい わ",
    "アイシ テ ホシイ ワ"
  ],
  "video_id": "F3cXxqgbx9Y"
}