{
  "title": "負け犬にアンコールはいらない (A Loser Doesn't Need an Encore) - Yorushika",
  "lyrics": [
    "大人 に なり たく ない のに 何だか",
    "オトナ ニ ナリ タク ナイ ノニ ナンダカ",
    "どんどん 擦れ て しまっ て っ て",
    "ドンドン スレ テ シマッ テ ッ テ",
    "青春 なんて 余る ほど ない けど",
    "セイシュン ナンテ アマル ホド ナイ ケド",
    "もったいない から 持っ て い たい の です",
    "モッタイナイ カラ モッ テ イ タイ ノ デス",
    "「 死ぬ ほど あなた を 愛し て ます 」",
    "「 シヌ ホド アナタ ヲ アイシ テ マス 」",
    "とか そう 言う 奴 ほど 死ね ませ ん",
    "トカ ソウ イウ ヤッコ ホド シネ マセ ン",
    "会い たい 好き です 堪り ませ ん",
    "アイ タイ スキ デス タマリ マセ ン",
    "とか 誰 で も 良い の に 言っ ちゃっ て ん の がさ 、 わかん ない ね",
    "トカ ダレ デ モ ヨイ ノ ニ イッ チャッ テ ン ノ ガサ 、 ワカン ナイ ネ",
    "もう 一 回 、 もう 一 歩 だって",
    "モウ イチ カイ 、 モウ イチ ホ ダッテ",
    "歩い たら 負け だ",
    "アルイ タラ マケ ダ",
    "つまらない って 口癖 が 、 僕 の 言い訳 みたい じゃ ない か",
    "ツマラナイ ッテ クチグセ ガ 、 ボク ノ イイワケ ミタイ ジャ ナイ カ",
    "もう 一 回 、 もう こんな 人生 なんか は 捨て たい",
    "モウ イチ カイ 、 モウ コンナ ジンセイ ナンカ ハ ステ タイ",
    "夏 の バス停 で 君 を 待っ て い たい ん だ",
    "ナツ ノ バステイ デ キミ ヲ マッ テ イ タイ ン ダ",
    "負け犬 だ から さ 想い出 しか ない ん だ",
    "マケイヌ ダ カラ サ オモイデ シカ ナイ ン ダ",
    "逃げる は 恥 だ が 役に立つ とか いう けど 正直 立て ませ ん",
    "ニゲル ハ ハジ ダ ガ ヤクニタツ トカ イウ ケド ショウジキ タテ マセ ン",
    "大人 に なり たく ない のに いつ から",
    "オトナ ニ ナリ タク ナイ ノニ イツ カラ",
    "笑顔 が 上手 に なっ た ん だ",
    "エガオ ガ ジョウズ ニ ナッ タ ン ダ",
    "人生 なんて 余る ほど ないし",
    "ジンセイ ナンテ アマル ホド ナイシ",
    "友達 なんか はいり ませ ん",
    "トモダチ ナンカ ハイリ マセ ン",
    "最低限 の 荷物 を 固め て",
    "サイテイゲン ノ ニモツ ヲ カタメ テ",
    "あなた に 会い に 行こ う と 思い まし た",
    "アナタ ニ アイ ニ イコ ウ ト オモイ マシ タ",
    "堪ん ない ね",
    "タマン ナイ ネ",
    "もう 一 回 、 もう 一 個 だって 落とし て も 死ね ない",
    "モウ イチ カイ 、 モウ イチ コ ダッテ オトシ テ モ シネ ナイ",
    "負け 続け て も 笑っ た 君 が 白痴 みたい じゃ ない か",
    "マケ ツヅケ テ モ ワラッ タ キミ ガ ハクチ ミタイ ジャ ナイ カ",
    "もう 一生 、 後悔 し たく ない 僕ら は 吠え たい",
    "モウ イッショウ 、 コウカイ シ タク ナイ ボクラ ハ ホエ タイ",
    "負け犬 が 吠える よう に 生き て い たい ん だ",
    "マケイヌ ガ ホエル ヨウ ニ イキ テ イ タイ ン ダ",
    "君 の そんな 顔 なんか 見 たく も ない ん だ",
    "キミ ノ ソンナ カオ ナンカ ミ タク モ ナイ ン ダ",
    "人生 に 名前 を つける なら",
    "ジンセイ ニ ナマエ ヲ ツケル ナラ",
    "希望 って 言葉 は 違う だろ",
    "キボウ ッテ コトバ ハ チガウ ダロ",
    "もう 何 年 待っ て いる ん だろ う 、 わから ない か",
    "モウ ナン ネン マッ テ イル ン ダロ ウ 、 ワカラ ナイ カ",
    "君 以外 は どう でも いい ん だ よ",
    "キミ イガイ ハ ドウ デモ イイ ン ダ ヨ",
    "それ だけ は わかっ て い た ん だろ",
    "ソレ ダケ ハ ワカッ テ イ タ ン ダロ",
    "もう 一 回 、 もう 一 歩 だって 歩い て も 言え ない",
    "モウ イチ カイ 、 モウ イチ ホ ダッテ アルイ テ モ イエ ナイ",
    "所詮 音楽 が 響く か 何もかも が 言い 足る もの か",
    "ショセン オンガク ガ ヒビク カ ナニモカモ ガ イイ タル モノ カ",
    "もう 一 回 、 僕 たち に もう アンコール など いら ない",
    "モウ イチ カイ 、 ボク タチ ニ モウ アンコール ナド イラ ナイ",
    "吠え面 かけよ 偽善 者",
    "ホエヅラ カケヨ ギゼン シャ",
    "もう 一 回 、 もう 一 歩 だって 歩い たら 負け だ",
    "モウ イチ カイ 、 モウ イチ ホ ダッテ アルイ タラ マケ ダ",
    "世界 平和 でも 歌う か 早く 全部 を 救えよ 愛 と やら で",
    "セカイ ヘイワ デモ ウタウ カ ハヤク ゼンブ ヲ スクエヨ アイ ト ヤラ デ",
    "もう いい 、 もう こんな 人生 全部 を 賭け たい",
    "モウ イイ 、 モウ コンナ ジンセイ ゼンブ ヲ カケ タイ",
    "負け犬 なり に 後悔 ばっか 歌っ て",
    "マケイヌ ナリ ニ コウカイ バッカ ウタッ テ",
    "また 夢 に 負け て 、 昨日 を 愛 おしん で 1",
    "マタ ユメ ニ マケ テ 、 キノウ ヲ アイ オシン デ 1"
  ],
  "video_id": "2Z3pxUVnyx8"
}