{
  "title": "Tokyo - Radwimps",
  "lyrics": [
    "流れる まま たゆたっ て 感じる まま に 走っ た",
    "ナガレル ママ タユタッ テ カンジル ママ ニ ハシッ タ",
    "街 が 吐き出し た 空気 この 頬 に 感じ 分かっ た",
    "マチ ガ ハキダシ タ クウキ コノ ホオ ニ カンジ ワカッ タ",
    "小さな 身体 の 中 に ハチ 切れる くらい の 声 が",
    "チイサナ シンタイ ノ ナカ ニ ハチ キレル クライ ノ コエ ガ",
    "溢れる の 止める よう に 大げさ に 笑い 合っ た ん だ",
    "アフレル ノ トメル ヨウ ニ オオゲサ ニ ワライ アッ タ ン ダ",
    "僕ら 言葉 跨 ( また が ) って 未知 なる 未来 目指し て",
    "ボクラ コトバ マタガ ( マタ ガ ) ッテ ミチ ナル ミライ メザシ テ",
    "飛ぶ に は 心もとな すぎる 背中 の 羽根 め いっぱい",
    "トブ ニ ハ ココロモトナ スギル セナカ ノ ハネ メ イッパイ",
    "伸ばし て 背伸び も し て 疲れ 果て 眠る まで",
    "ノバシ テ セノビ モ シ テ ツカレ ハテ ネムル マデ",
    "この 街 の 隅っこ で 心 ( ハート ) の まん中 で 今日 も 唄う ん だ",
    "コノ マチ ノ スミッコ デ ココロ ( ハート ) ノ マンナカ デ キョウ モ ウタウ ン ダ",
    "東京",
    "トウキョウ",
    "姿 ・ 形 ・ 色 変わり 続け て く お前 は",
    "スガタ ・ カタチ ・ イロ カワリ ツヅケ テ ク オマエ ハ",
    "東京",
    "トウキョウ",
    "いつか 俺 の 知ら ない 誰 か に なる の か な",
    "イツカ オレ ノ シラ ナイ ダレ カ ニ ナル ノ カ ナ",
    "東京",
    "トウキョウ",
    "それでも 今 だけ は 幼馴染 みたい に",
    "ソレデモ イマ ダケ ハ オサナナジミ ミタイ ニ",
    "東京",
    "トウキョウ",
    "はしゃご う じゃれよ う 昨日 振り返ら ず に 済む よう に",
    "ハシャゴ ウ ジャレヨ ウ キノウ フリカエラ ズ ニ スム ヨウ ニ",
    "赤く 滲ん で は 染まる 君 は",
    "アカク ニジン デ ハ ソマル キミ ハ",
    "目 も 合わさ ず に この 手 繋い で",
    "メ モ アワサ ズ ニ コノ テ ツナイ デ",
    "溢れる 愛 を くれる",
    "アフレル アイ ヲ クレル",
    "東京",
    "トウキョウ",
    "僕ら を つなぎ",
    "ボクラ ヲ ツナギ",
    "放た れ て く それぞれ の 日々 へ",
    "ハナタ レ テ ク ソレゾレ ノ ヒビ ヘ",
    "東京",
    "トウキョウ",
    "くぐり抜け た",
    "クグリヌケ タ",
    "まだ やわ で やり きれ ぬ 思い出",
    "マダ ヤワ デ ヤリ キレ ヌ オモイデ",
    "東京",
    "トウキョウ",
    "ふと よぎる 君 は",
    "フト ヨギル キミ ハ",
    "まだ あの 日 の まま の 声 で",
    "マダ アノ ヒ ノ ママ ノ コエ デ",
    "東京",
    "トウキョウ",
    "写そ う 今 を",
    "ウツソ ウ イマ ヲ",
    "誰 も 君 を 忘れ ない よう に",
    "ダレ モ キミ ヲ ワスレ ナイ ヨウ ニ",
    "抱きしめ て 噛みしめ て も 届き は し ない の は",
    "ダキシメ テ カミシメ テ モ トドキ ハ シ ナイ ノ ハ",
    "未来 へ と 託さ れ た わずか なる 希望 で",
    "ミライ ヘ ト タクサ レ タ ワズカ ナル キボウ デ",
    "かけ 違え た まま 過ごし て き た この 時間 は",
    "カケ チガエ タ ママ スゴシ テ キ タ コノ ジカン ハ",
    "もう 戻ら ない し 戻れ ない どれ だけ 清く 願っ て も",
    "モウ モドラ ナイ シ モドレ ナイ ドレ ダケ キヨク ネガッ テ モ",
    "東京",
    "トウキョウ",
    "僕ら の 切な さ も 淋し さ も 、 恋し さ も",
    "ボクラ ノ セツナ サ モ サビシ サ モ 、 コイシ サ モ",
    "東京",
    "トウキョウ",
    "やるせな さ も だらし な さ 、 この あて ど な さ も",
    "ヤルセナ サ モ ダラシ ナ サ 、 コノ アテ ド ナ サ モ",
    "東京",
    "トウキョウ",
    "すべて 吸っ て なお 抱きしめ て くれる あなた は",
    "スベテ スッ テ ナオ ダキシメ テ クレル アナタ ハ",
    "東京",
    "トウキョウ",
    "泣き たい 時 に 借りる 胸 は そこ に ある の かい",
    "ナキ タイ トキ ニ カリル ムネ ハ ソコ ニ アル ノ カイ"
  ],
  "video_id": "hUhq7VxmOW8"
}