{
  "title": "前世 (Past Life) - Yorushika",
  "lyrics": [
    "目 の 前 に は 箱 が 在る 。",
    "メ ノ マエ ニ ハ ハコ ガ アル 。",
    "掌 に 収まる ほど の 、 角 の 取れ た 立方体 で 、",
    "テノヒラ ニ オサマル ホド ノ 、 カク ノ トレ タ リッポウタイ デ 、",
    "中 に 何 が 入っ て いる か は 見当 が つか ない 。",
    "ナカ ニ ナニ ガ ハイッ テ イル カ ハ ケントウ ガ ツカ ナイ 。",
    "足 で 突き 転がし て みる と 、 何 か の 音 が 聞こえ た 。",
    "アシ デ ツキ コロガシ テ ミル ト 、 ナニ カ ノ オト ガ キコエ タ 。",
    "もう一度 転がし て 耳 を 欹てる と 、 凛と し た 鈴 の 音 が 残響 し て 、 確か に 鳴っ て いる 。",
    "モウイチド コロガシ テ ミミ ヲ ソバダテル ト 、 リント シ タ スズ ノ オト ガ ザンキョウ シ テ 、 タシカ ニ ナッ テ イル 。",
    "やけに 淀み の ない 音 が し て い た 。",
    "ヤケニ ヨドミ ノ ナイ オト ガ シ テ イ タ 。",
    "成る 程 、 どうやら 箱 に は 鈴 が 入っ て いる 。",
    "ナル ホド 、 ドウヤラ ハコ ニ ハ スズ ガ ハイッ テ イル 。",
    "箱 なら ば 、 当然 蓋 が 有る 筈 だ 。 足 で 転がし て 隅 まで 確認 する ものの 、",
    "ハコ ナラ バ 、 トウゼン フタ ガ アル ハズ ダ 。 アシ デ コロガシ テ スミ マデ カクニン スル モノノ 、",
    "どうも 蓋 の 開く よう の 仕掛け は 見つから ない 。",
    "ドウモ フタ ノ ヒラク ヨウ ノ シカケ ハ ミツカラ ナイ 。",
    "口 を 開き 、 箱 に 歯 を 突き立て 、 力 を 込め て 噛 り 付く 。",
    "クチ ヲ ヒラキ 、 ハコ ニ ハ ヲ ツキタテ 、 チカラ ヲ コメ テ 噛 リ ツク 。",
    "開か ない 。 開か ない ので また 齧る 。",
    "ヒラカ ナイ 。 ヒラカ ナイ ノデ マタ カジル 。",
    "齧る たび に 鈴 の 音 が 鳴り 、 それ が また 期待 感 を 煽る 。",
    "カジル タビ ニ スズ ノ オト ガ ナリ 、 ソレ ガ マタ キタイ カン ヲ アオル 。",
    "これ程 に 良く 鳴る 鈴 だ 。",
    "コレホド ニ ヨク ナル スズ ダ 。",
    "存外 見 て 呉れ も 素晴らしい に 違い ない 。",
    "ゾンガイ ミ テ クレ モ スバラシイ ニ チガイ ナイ 。",
    "噛 り 、 齧り 、 転がし 、 噛 り 、 鈴 が 鳴る 。 鈴 が 鳴れ ば また 齧り付く 。",
    "噛 リ 、 カジリ 、 コロガシ 、 噛 リ 、 スズ ガ ナル 。 スズ ガ ナレ バ マタ カジリツク 。",
    "齧れ ば 鳴る 。",
    "カジレ バ ナル 。",
    "どれ 程 の 時間 が 経っ た の だろ う か 。",
    "ドレ ホド ノ ジカン ガ タッ タ ノ ダロ ウ カ 。",
    "頑として 箱 は 開か ず 、 あれだけ 力 を 込め た のに 傷 一つ 表 \\ 面 に 残し て は い ない 。",
    "ガントシテ ハコ ハ ヒラカ ズ 、 アレダケ リョク ヲ コメ タ ノニ キズ ヒトツ ヒョウ \\ メン ニ ノコシ テ ハ イ ナイ 。",
    "この まま で は 悪戯 に 顎 を 疲弊 さ せる だけ だ 。",
    "コノ ママ デ ハ イタズラ ニ アゴ ヲ ヒヘイ サ セル ダケ ダ 。",
    "漠然と そう 思っ た 。",
    "バクゼント ソウ オモッ タ 。",
    "ようやく 諦め の つい た 頃 、 下げ た 目線 の 先 に 砂 で 汚れ た 前足 が 目 に 入っ た 。",
    "ヨウヤク アキラメ ノ ツイ タ コロ 、 サゲ タ メセン ノ サキ ニ スナ デ ヨゴレ タ マエアシ ガ メ ニ ハイッ タ 。",
    "ふと 、 昔 、 自分 が 人間 だっ た 頃 の こと を 思い出し た 。",
    "フト 、 ムカシ 、 ジブン ガ ニンゲン ダッ タ コロ ノ コト ヲ オモイダシ タ 。"
  ],
  "video_id": "N39ak1MMyDQ"
}