{
  "title": "うたかた歌 (Utakata-Uta) - Radwimps",
  "lyrics": [
    "夢中 に なっ て のめり込ん だ もの が そう いや あっ た よ な",
    "ムチュウ ニ ナッ テ ノメリコン ダ モノ ガ ソウ イヤ アッ タ ヨ ナ",
    "眠る の も 飯 を 食う の も 忘れ 明け て も 暮れ て も",
    "ネムル ノ モ メシ ヲ クウ ノ モ ワスレ アケ テ モ クレ テ モ",
    "ただ 追いかけ た 先 なんか 見え ず とも",
    "タダ オイカケ タ サキ ナンカ ミエ ズ トモ",
    "むしろ 見え なく て 余計 に 追いかけ て いっ た",
    "ムシロ ミエ ナク テ ヨケイ ニ オイカケ テ イッ タ",
    "そんな 道 の ど 真ん中 で 君 は 僕 に ぶつかっ た",
    "ソンナ ミチ ノ ド マンナカ デ キミ ハ ボク ニ ブツカッ タ",
    "それ が 君 の 運 の 尽き そして 僕 の 運 の すべて で",
    "ソレ ガ キミ ノ ウン ノ ツキ ソシテ ボク ノ ウン ノ スベテ デ",
    "一 度 も 眼 を 見 て 言え た こと ない けど",
    "イチ ド モ メ ヲ ミ テ イエ タ コト ナイ ケド",
    "僕 の 何 分の 一 でも 君 は 幸せ で い た の かい",
    "ボク ノ ナン ブンノ イチ デモ キミ ハ シアワセ デ イ タ ノ カイ",
    "走る に は どうやら 命 は 長 すぎ て",
    "ハシル ニ ハ ドウヤラ イノチ ハ ナガ スギ テ",
    "悔やむ に は どうやら 命 は 短 すぎ て",
    "クヤム ニ ハ ドウヤラ イノチ ハ ミジカ スギ テ",
    "諦める に は どうやら 命 は 長 すぎ て",
    "アキラメル ニ ハ ドウヤラ イノチ ハ ナガ スギ テ",
    "分かる に は どうやら 命 は 短 すぎる",
    "ワカル ニ ハ ドウヤラ イノチ ハ ミジカ スギル",
    "ねぇ やりきれない 夜 だけ 君 を 思い出し て も いい かい",
    "ネェ ヤリキレナイ ヨル ダケ キミ ヲ オモイダシ テ モ イイ カイ",
    "君 の 手垢 だらけ の この 記憶 だ けど ねぇ 僕 の もの でしょ う ？",
    "キミ ノ テアカ ダラケ ノ コノ キオク ダ ケド ネェ ボク ノ モノ デショ ウ ？",
    "うまく 笑え て いる か な 鏡 の 前 たしかめる けど",
    "ウマク ワラエ テ イル カ ナ カガミ ノ マエ タシカメル ケド",
    "お前 さん なんて 情けない 顔 し て ん だ よ",
    "オマエ サン ナンテ ナサケナイ カオ シ テ ン ダ ヨ",
    "笑う どころか 危うく 涙し そう で うつ むくん だ",
    "ワラウ ドコロカ アヤウク ナミダシ ソウ デ ウツ ムクン ダ",
    "夢 も 歌 も 賽の目 も いつも 僕 に は 冷たく て",
    "ユメ モ ウタ モ サイノメ モ イツモ ボク ニ ハ ツメタク テ",
    "まるで 暖 を とる か の よう に から 笑い を 繰り返す",
    "マルデ ダン ヲ トル カ ノ ヨウ ニ カラ ワライ ヲ クリカエス",
    "そんな 日々 だ けど 君 の その 笑顔 は",
    "ソンナ ヒビ ダ ケド キミ ノ ソノ エガオ ハ",
    "僕 を 温め た 身体 の 芯 から 優しく",
    "ボク ヲ アタタメ タ シンタイ ノ シン カラ ヤサシク",
    "何 回 か 先 の 世 で また 逢う か な",
    "ナン カイ カ サキ ノ ヨ デ マタ アウ カ ナ",
    "その 時 ぶきっちょ な 顔 は よし て よ",
    "ソノ トキ ブキッチョ ナ カオ ハ ヨシ テ ヨ",
    "僕 は また 一 から 君 に 恋 を",
    "ボク ハ マタ イチ カラ キミ ニ コイ ヲ",
    "どう 逆らっ て も し て しまう だろ う",
    "ドウ サカラッ テ モ シ テ シマウ ダロ ウ",
    "そしたら 人生 またぎ で 特大 の",
    "ソシタラ ジンセイ マタギ デ トクダイ ノ",
    "いつも の 憎まれ口 を 聞か せ て",
    "イツモ ノ ニクマレグチ ヲ キカ セ テ",
    "走る に は どうやら 命 は 長 すぎ て",
    "ハシル ニ ハ ドウヤラ イノチ ハ ナガ スギ テ",
    "悔やむ に は どうやら 命 は 短 すぎ て",
    "クヤム ニ ハ ドウヤラ イノチ ハ ミジカ スギ テ",
    "諦める に は どうやら 命 は 長 すぎ て",
    "アキラメル ニ ハ ドウヤラ イノチ ハ ナガ スギ テ",
    "悟る に は どうやら 命 は 短 すぎる",
    "サトル ニ ハ ドウヤラ イノチ ハ ミジカ スギル",
    "ねぇ やりきれない 夜 だけ 君 を 思い出し て も いい かい",
    "ネェ ヤリキレナイ ヨル ダケ キミ ヲ オモイダシ テ モ イイ カイ",
    "君 の 手垢 だらけ の この 記憶 だ けど ねぇ 僕 の もの でしょ う ?",
    "キミ ノ テアカ ダラケ ノ コノ キオク ダ ケド ネェ ボク ノ モノ デショ ウ ?",
    "うまく 笑え て いる か な 鏡 の 前 たしかめる けど",
    "ウマク ワラエ テ イル カ ナ カガミ ノ マエ タシカメル ケド",
    "「 お前 さん 顔 を あげ な よ 無理 し て でも さ",
    "「 オマエ サン カオ ヲ アゲ ナ ヨ ムリ シ テ デモ サ",
    "似合わ ない だろ う お前 に 涙 なんか は 」",
    "ニアワ ナイ ダロ ウ オマエ ニ ナミダ ナンカ ハ 」",
    "どこ から とも なく あの 人懐っこい 声 が",
    "ドコ カラ トモ ナク アノ ヒトナツッコイ コエ ガ",
    "聞こえる だろ う",
    "キコエル ダロ ウ"
  ],
  "video_id": "b2-6Cn25Hcw"
}