{
  "title": "世界の果て (Sekai no Hate) - Radwimps",
  "lyrics": [
    "明日 もしも この 世界 が 終わん なら",
    "アシタ モシモ コノ セカイ ガ オワン ナラ",
    "それ は 地獄 な の か ワンダーランド",
    "ソレ ハ ジゴク ナ ノ カ ワンダーランド",
    "誰 一 人 も 分から ん なら",
    "ダレ イチ ニン モ ワカラ ン ナラ",
    "考える 価値 も ない の か",
    "カンガエル カチ モ ナイ ノ カ",
    "さて さて 最後 の 晩餐 は 何 に しよ う と か",
    "サテ サテ サイゴ ノ バンサン ハ ナニ ニ シヨ ウ ト カ",
    "呑気 に 言っ て られ ない よ な",
    "ノンキ ニ イッ テ ラレ ナイ ヨ ナ",
    "気 が 触れ ず に 笑えん の か",
    "キ ガ フレ ズ ニ ワラエン ノ カ",
    "正直 自信 は ない よ な",
    "ショウジキ ジシン ハ ナイ ヨ ナ",
    "それなら 僕 は 行く よ",
    "ソレナラ ボク ハ イク ヨ",
    "君 の 元 へ 行く よ",
    "キミ ノ モト ヘ イク ヨ",
    "せめて 僕 の 腕 の 中 に は 君 の 顔 を うずめ て",
    "セメテ ボク ノ ウデ ノ ナカ ニ ハ キミ ノ カオ ヲ ウズメ テ",
    "襲いかかる その 終わり の",
    "オソイカカル ソノ オワリ ノ",
    "君 の 視界 を 覆い",
    "キミ ノ シカイ ヲ オオイ",
    "ワンダーランド まで の 短い 一 秒 だけ 「 さよなら 」 を",
    "ワンダーランド マデ ノ ミジカイ イチ ビョウ ダケ 「 サヨナラ 」 ヲ",
    "時 が 経つ に 連れ て 徐々に 水底 に",
    "トキ ガ タツ ニ ツレ テ ジョジョニ スイテイ ニ",
    "ゆっくり と 沈ん で いく か の",
    "ユックリ ト シズン デ イク カ ノ",
    "よう に 君 の 顔 も おぼろ げ に",
    "ヨウ ニ キミ ノ カオ モ オボロ ゲ ニ",
    "なっ て いっ て しまう の は なぜ",
    "ナッ テ イッ テ シマウ ノ ハ ナゼ",
    "乗り 違え た よう で 降りる 駅 を 間違え た そんな 僕ら が",
    "ノリ チガエ タ ヨウ デ オリル エキ ヲ マチガエ タ ソンナ ボクラ ガ",
    "ワンダーランド で 出逢う に は",
    "ワンダーランド デ デアウ ニ ハ",
    "どの 便 に 乗れ ば いい ん だろ う",
    "ドノ ビン ニ ノレ バ イイ ン ダロ ウ",
    "どこ で 降りれ ば いい ん だろ う",
    "ドコ デ オリレ バ イイ ン ダロ ウ",
    "この 世界 の 淵 から",
    "コノ セカイ ノ フチ カラ",
    "一 、 二 の 三 で 飛ぶ から",
    "イチ 、 ニ ノ サン デ トブ カラ",
    "「 今 だ 」 と 叫ん で よ 腕 を 振っ て よ 力 の 限り",
    "「 イマ ダ 」 ト サケン デ ヨ ウデ ヲ フッ テ ヨ チカラ ノ カギリ",
    "海風 に かき消さ れ ない",
    "カイフウ ニ カキケサ レ ナイ",
    "波 に 飲み込ま れ ない",
    "ナミ ニ ノミコマ レ ナイ",
    "一筋 の あなた の 声 を 命 の 糸 に 結ぶ よ",
    "ヒトスジ ノ アナタ ノ コエ ヲ イノチ ノ イト ニ ムスブ ヨ",
    "君 の 元 へ いく よ 必ずや 向かう よ",
    "キミ ノ モト ヘ イク ヨ カナラズヤ ムカウ ヨ",
    "君 の 姿 形 色 とか 匂い の すべて なく とも",
    "キミ ノ スガタ ガタ イロ トカ ニオイ ノ スベテ ナク トモ",
    "心配 せ ず い て よ この 世界 で 君 を",
    "シンパイ セ ズ イ テ ヨ コノ セカイ デ キミ ヲ",
    "見つけ た の と 同じ よう に たやすく たどり着く から",
    "ミツケ タ ノ ト オナジ ヨウ ニ タヤスク タドリツク カラ"
  ],
  "video_id": "BhJru1zBN00"
}