{
  "title": "いえない (Ienai) - Radwimps",
  "lyrics": [
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "今 君 が 死ん で しまっ て も 構わ ない と 思っ て いる こと を",
    "イマ クン ガ シン デ シマッ テ モ カマワ ナイ ト オモッ テ イル コト ヲ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "そう すれ ば 永遠 に 君 は 僕 を 捕まえ て い られる こと を",
    "ソウ スレ バ エイエン ニ キミ ハ ボク ヲ ツカマエ テ イ ラレル コト ヲ",
    "言え ない よ",
    "イエ ナイ ヨ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "僕 が 君 を 憶 い 続ける ため に は それ が 一番 だ なんて",
    "ボク ガ キミ ヲ 憶 イ ツヅケル タメ ニ ハ ソレ ガ イチバン ダ ナンテ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "平気 で 「 いい よ 」 と 答え そう な その 口元 に なんか 言え やし ない よ",
    "ヘイキ デ 「 イイ ヨ 」 ト コタエ ソウ ナ ソノ クチモト ニ ナンカ イエ ヤシ ナイ ヨ",
    "ずるい か な そう か な 裏腹 が 世界 を 覆っ て いる",
    "ズルイ カ ナ ソウ カ ナ ウラハラ ガ セカイ ヲ オオッ テ イル",
    "あぁ 君 の い ない 世界 で 僕 は はじめて 君 が 望ん だ 僕 に なる",
    "アァ キミ ノ イ ナイ セカイ デ ボク ハ ハジメテ キミ ガ ノゾン ダ ボク ニ ナル",
    "あぁ 嘘 が 嫌い な 君 に ぴったり の 素晴らしい 世界 が でき た よ",
    "アァ ウソ ガ キライ ナ キミ ニ ピッタリ ノ スバラシイ セカイ ガ デキ タ ヨ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "君 に 言わ せれ ば 弱 さ でも 僕 に とっ ちゃ 立派 な 愛 の 仕組み",
    "キミ ニ イワ セレ バ ヨワ サ デモ ボク ニ トッ チャ リッパ ナ アイ ノ シクミ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "情熱 が 冷める その 音 を この 耳 で 聞く くらい なら ば いっそ",
    "ジョウネツ ガ サメル ソノ オト ヲ コノ ミミ デ キク クライ ナラ バ イッソ",
    "この まま いく と 少し 前 から うすうす なんとなく 気付い て は い た けど",
    "コノ ママ イク ト スコシ マエ カラ ウスウス ナントナク キヅイ テ ハ イ タ ケド",
    "でも その 顔 が どんな 動き を する か 怖く て もう とても",
    "デモ ソノ カオ ガ ドンナ ウゴキ ヲ スル カ コワク テ モウ トテモ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "どちら に せよ 間違い なく 僕 は いつか 君 を 壊し て しまう こと",
    "ドチラ ニ セヨ マチガイ ナク ボク ハ イツカ クン ヲ コワシ テ シマウ コト",
    "誰 も 踏み込め ない 分厚い ルール で 二 人 を 囲う の",
    "ダレ モ フミコメ ナイ ブアツイ ルール デ ニ ニン ヲ カコウ ノ",
    "あぁ 君 が 泣い たり 笑う だけ で 壊れる よう な 思想",
    "アァ キミ ガ ナイ タリ ワラウ ダケ デ コワレル ヨウ ナ シソウ",
    "もう 吹き出し そう",
    "モウ フキダシ ソウ",
    "分から ない やつ は ほっとけ 二 人 だけ の 同意 で 二 人 の 愛 は 回る",
    "ワカラ ナイ ヤツ ハ ホットケ ニ ニン ダケ ノ ドウイ デ ニ ニン ノ アイ ハ マワル",
    "いつ だって 愛 は 必死 さ 甘く なんて ない の さ 甘い の は 愛 が 見せる",
    "イツ ダッテ アイ ハ ヒッシ サ アマク ナンテ ナイ ノ サ アマイ ノ ハ アイ ガ ミセル",
    "夢 の ほう さ",
    "ユメ ノ ホウ サ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "今 君 が 死ん で しまっ て も 構わ ない と 思っ て いる の は",
    "イマ クン ガ シン デ シマッ テ モ カマワ ナイ ト オモッ テ イル ノ ハ",
    "言え ない 言え ない よ",
    "イエ ナイ イエ ナイ ヨ",
    "ほんと は 小さな その 胸 の 中 に 僕 が いつ まで も 生き て たい と",
    "ホント ハ チイサナ ソノ ムネ ノ ナカ ニ ボク ガ イツ マデ モ イキ テ タイ ト",
    "願う から で",
    "ネガウ カラ デ",
    "見え ない 見え ない よ",
    "ミエ ナイ ミエ ナイ ヨ",
    "消え ない 消え ない よ",
    "キエ ナイ キエ ナイ ヨ",
    "あぁ 君 の い ない 世界 で 僕 は はじめて もう 迷子 で は なく なる",
    "アァ キミ ノ イ ナイ セカイ デ ボク ハ ハジメテ モウ マイゴ デ ハ ナク ナル",
    "あぁ 嘘 が 嫌い な 君 は がっかり の 世界 は 今日 で 終わる よ",
    "アァ ウソ ガ キライ ナ キミ ハ ガッカリ ノ セカイ ハ キョウ デ オワル ヨ",
    "「 あぁ 君 が い ない 」 って 世界 は がっかり そんな こと は 知ら ない",
    "「 アァ キミ ガ イ ナイ 」 ッテ セカイ ハ ガッカリ ソンナ コト ハ シラ ナイ",
    "「 おやすみなさい 」",
    "「 オヤスミナサイ 」"
  ],
  "video_id": "Lxpi1BYb3Lw"
}