{
  "title": "憂一乗 (Only Sorrow) - Yorushika",
  "lyrics": [
    "湖 の 底 に いる みたい だ",
    "ミズウミ ノ ソコ ニ イル ミタイ ダ",
    "呼吸 の 一つ が 喉 に 絡ん だ",
    "コキュウ ノ ヒトツ ガ ノド ニ カラン ダ",
    "気泡 を 吐き出し て 数 秒 、 やっと 足 が 着い た",
    "キホウ ヲ ハキダシ テ スウ ビョウ 、 ヤット アシ ガ ツイ タ",
    "柔らか な 泥 の 感触 が し た",
    "ヤワラカ ナ ドロ ノ カンショク ガ シ タ",
    "ずっと ずっと ずっと ずっと ずっと",
    "ズット ズット ズット ズット ズット",
    "君 を 追っ て いる だけ で",
    "キミ ヲ オッ テ イル ダケ デ",
    "どう しよう も ない こと ばかり 言い たかっ た",
    "ドウ シヨウ モ ナイ コト バカリ イイ タカッ タ",
    "睡蓮 が 浮い て い た 水圧 で 透明 だ",
    "スイレン ガ ウイ テ イ タ スイアツ デ トウメイ ダ",
    "もう 蜃気楼 より も 確か なら それで いい よ",
    "モウ シンキロウ ヨリ モ タシカ ナラ ソレデ イイ ヨ",
    "適当 でも いい から",
    "テキトウ デモ イイ カラ",
    "目的 とか いい から",
    "モクテキ トカ イイ カラ",
    "この まま 何処 でも いい から さ 、 逃げよ う",
    "コノ ママ ドコ デモ イイ カラ サ 、 ニゲヨ ウ",
    "湖 の 底 に いる みたい だ",
    "ミズウミ ノ ソコ ニ イル ミタイ ダ",
    "濡れる 鼓膜 が くすぐったい ん だ",
    "ヌレル コマク ガ クスグッタイ ン ダ",
    "期待 も 将来 も 明日 も 何 も 聞き たく なかっ た",
    "キタイ モ ショウライ モ アシタ モ ナニ モ キキ タク ナカッ タ",
    "口 から 溢れる 泡 ぶ く が 綺麗 で",
    "クチ カラ アフレル アワ ブ ク ガ キレイ デ",
    "ずっと ずっと ずっと ずっと ずっと",
    "ズット ズット ズット ズット ズット",
    "見惚れ て しまっ た だけ で",
    "ミホレ テ シマッ タ ダケ デ",
    "心 より 大事 な もの を 見つけ たかっ た",
    "ココロ ヨリ ダイジ ナ モノ ヲ ミツケ タカッ タ",
    "言葉 って 薄情 だ 水圧 で 透明 だ",
    "コトバ ッテ ハクジョウ ダ スイアツ デ トウメイ ダ",
    "なぁ 、 建前 より 綺麗 な もの を 探し てる ん だ",
    "ナァ 、 タテマエ ヨリ キレイ ナ モノ ヲ サガシ テル ン ダ",
    "そんな の 忘れ て いい から もう 、 逃げよ う",
    "ソンナ ノ ワスレ テ イイ カラ モウ 、 ニゲヨ ウ",
    "こんな 自分 なら いら ない",
    "コンナ ジブン ナラ イラ ナイ",
    "僕 に は 何 に も いら ない",
    "ボク ニ ハ ナニ ニ モ イラ ナイ",
    "お金 も 名声 も 愛 も 称賛 も 何 に も いら ない",
    "オカネ モ メイセイ モ アイ モ ショウサン モ ナニ ニ モ イラ ナイ",
    "この まま 遠く に 行き たい",
    "コノ ママ トオク ニ イキ タイ",
    "思い出 の 外 に 触り たい",
    "オモイデ ノ ソト ニ サワリ タイ",
    "また 君 の 歌 が 聴き たい",
    "マタ キミ ノ ウタ ガ キキ タイ",
    "ずっと ずっと ずっと ずっと ずっと",
    "ズット ズット ズット ズット ズット",
    "君 を 追っ て いる だけ で",
    "キミ ヲ オッ テ イル ダケ デ",
    "どう しよう も ない こと だけ 歌い たかっ た",
    "ドウ シヨウ モ ナイ コト ダケ ウタイ タカッ タ",
    "睡蓮 が 浮い て い た 水圧 で 透明 だ",
    "スイレン ガ ウイ テ イ タ スイアツ デ トウメイ ダ",
    "もう 蜃気楼 より も 確か なら それで いい よ",
    "モウ シンキロウ ヨリ モ タシカ ナラ ソレデ イイ ヨ",
    "この まま 何処 でも いい から さ 、",
    "コノ ママ ドコ デモ イイ カラ サ 、",
    "本当は 全部 置い て ただ 逃げ出し たい だけ だっ た",
    "ホントウハ ゼンブ オイ テ タダ ニゲダシ タイ ダケ ダッ タ",
    "人生 は 透明 だ 水圧 で 透明 だ",
    "ジンセイ ハ トウメイ ダ スイアツ デ トウメイ ダ",
    "もう 蜃気楼 より も 確か なら それで いい よ",
    "モウ シンキロウ ヨリ モ タシカ ナラ ソレデ イイ ヨ",
    "適当 でも いい から",
    "テキトウ デモ イイ カラ",
    "目的 とか いい から",
    "モクテキ トカ イイ カラ",
    "この まま 何処 でも いい から さ 、 逃げよ う",
    "コノ ママ ドコ デモ イイ カラ サ 、 ニゲヨ ウ"
  ],
  "video_id": "Tdw2e7pisXY"
}