{
  "title": "魔法鏡 (Magic Mirror) - Radwimps",
  "lyrics": [
    "たった 一つ だけ 殺め た として も",
    "タッタ ヒトツ ダケ アヤメ タ トシテ モ",
    "たった 一つ だけ 傷つけ た として も",
    "タッタ ヒトツ ダケ キズツケ タ トシテ モ",
    "裁か れ ない 命 が ここ に ある よ",
    "サバカ レ ナイ イノチ ガ ココ ニ アル ヨ",
    "この 手 の 一番 そば に",
    "コノ テ ノ イチバン ソバ ニ",
    "傷つけ 合う こと は でき て も",
    "キズツケ アウ コト ハ デキ テ モ",
    "その 手 は 握れ は し なく て",
    "ソノ テ ハ ニギレ ハ シ ナク テ",
    "声 は ちゃんと 聴こえ て いる のに",
    "コエ ハ チャント キコエ テ イル ノニ",
    "僕 の 鼓膜 は 揺れ ない の",
    "ボク ノ コマク ハ ユレ ナイ ノ",
    "もう少し だけ この まぶた に 載っ て て",
    "モウスコシ ダケ コノ マブタ ニ ノッ テ テ",
    "いつ だって そう 見える の は 一 人 だけ",
    "イツ ダッテ ソウ ミエル ノ ハ イチ ニン ダケ",
    "もう少し だけ その 声 震わせ て て",
    "モウスコシ ダケ ソノ コエ フルワセ テ テ",
    "「 泣き たい のに 泣け ぬ なら 笑え ば いい 」",
    "「 ナキ タイ ノニ ナケ ヌ ナラ ワラエ バ イイ 」",
    "たった 一つ だけ 嫌わ れ た として も",
    "タッタ ヒトツ ダケ キラワ レ タ トシテ モ",
    "たった 一つ だけ 裏切ら れ た として も",
    "タッタ ヒトツ ダケ ウラギラ レ タ トシテ モ",
    "君 を 離さ ない 命 が ある ん だ よ",
    "キミ ヲ ハナサ ナイ イノチ ガ アル ン ダ ヨ",
    "その 手 の 一番 そば に",
    "ソノ テ ノ イチバン ソバ ニ",
    "それ を 守っ て いける の か な",
    "ソレ ヲ マモッ テ イケル ノ カ ナ",
    "失 くさ ない で い られる か な",
    "シツ クサ ナイ デ イ ラレル カ ナ",
    "失 くし たく て も 無くせ や し ない よ",
    "シツ クシ タク テ モ ナクセ ヤ シ ナイ ヨ",
    "僕 は 僕 を やめ れ ない の",
    "ボク ハ ボク ヲ ヤメ レ ナイ ノ",
    "もう少し だけ この まぶた に 載っ て て",
    "モウスコシ ダケ コノ マブタ ニ ノッ テ テ",
    "照らし 出し て も 見える の は 一 人 だけ",
    "テラシ ダシ テ モ ミエル ノ ハ イチ ニン ダケ",
    "もう少し だけ その 声 震わせ て て",
    "モウスコシ ダケ ソノ コエ フルワセ テ テ",
    "「 泣き 出し て も 止ま ぬ なら 歌え ば いい 」",
    "「 ナキ ダシ テ モ ヤマ ヌ ナラ ウタエ バ イイ 」",
    "君 は 君 を 守れる か な 勇気 の 使い方 が 分かる か な",
    "キミ ハ キミ ヲ マモレル カ ナ ユウキ ノ ツカイカタ ガ ワカル カ ナ",
    "君 は きっと 苦手 だ から できる こと は 僕 も 手伝う から",
    "キミ ハ キット ニガテ ダ カラ デキル コト ハ ボク モ テツダウ カラ",
    "口 だけ は 達者 な あいつ は きっと ね 恥ずかし がり 屋 だ から",
    "クチ ダケ ハ タッシャ ナ アイツ ハ キット ネ ハズカシ ガリ ヤ ダ カラ",
    "鏡 に は 映ら ない けど 向こう 側 で 君 を 見 てる から",
    "カガミ ニ ハ ウツラ ナイ ケド ムコウ ガワ デ キミ ヲ ミ テル カラ",
    "もう少し だけ この まぶた に 載っ て て",
    "モウスコシ ダケ コノ マブタ ニ ノッ テ テ",
    "いつ だって そう 映る の は 一 人 だけ",
    "イツ ダッテ ソウ ウツル ノ ハ イチ ニン ダケ",
    "もしかして さ あの 時 の 鏡 の",
    "モシカシテ サ アノ トキ ノ カガミ ノ",
    "泣き 出し そう な 顔 し た あの 僕 は",
    "ナキ ダシ ソウ ナ カオ シ タ アノ ボク ハ"
  ],
  "video_id": "81muWRXeOsw"
}