{
  "title": "愛にできることはまだあるかい (Is There Still Anything That Love Can Do?) - Radwimps",
  "lyrics": [
    "愛 に できる こと は まだ ある かい",
    "アイ ニ デキル コト ハ マダ アル カイ",
    "何 も 持た ず に 生まれ落ち た 僕",
    "ナニ モ モタ ズ ニ ウマレオチ タ ボク",
    "永遠 の 隙間 で のたうち回っ てる",
    "エイエン ノ スキマ デ ノタウチマワッ テル",
    "諦め た もの と 賢い もの だけ が",
    "アキラメ タ モノ ト カシコイ モノ ダケ ガ",
    "勝者 の 時代 に 何処 で 息 を 吸う",
    "ショウシャ ノ ジダイ ニ ドコ デ イキ ヲ スウ",
    "支配 者 も 神 も 何処 か 他人 顔",
    "シハイ シャ モ カミ モ ドコ カ タニン ガオ",
    "だけど 本当は 分かっ てる はず",
    "ダケド ホントウハ ワカッ テル ハズ",
    "勇気 や 希望 や 絆 とか の 魔法",
    "ユウキ ヤ キボウ ヤ キズナ トカ ノ マホウ",
    "使い道 も なく 大人 は 目 を 背ける",
    "ツカイミチ モ ナク オトナ ハ メ ヲ ソムケル",
    "それでも あの 日 の 君 が 今 も まだ",
    "ソレデモ アノ ヒ ノ キミ ガ イマ モ マダ",
    "僕 の 全 正義 の ど 真ん中 に いる",
    "ボク ノ ゼン セイギ ノ ド マンナカ ニ イル",
    "世界 が 背中 を 向け て も まだ なお",
    "セカイ ガ セナカ ヲ ムケ テ モ マダ ナオ",
    "立ち向かう 君 が 今 も ここ に いる",
    "タチムカウ キミ ガ イマ モ ココ ニ イル",
    "愛 に できる こと は まだ ある かい",
    "アイ ニ デキル コト ハ マダ アル カイ",
    "僕 に できる こと は まだ ある かい",
    "ボク ニ デキル コト ハ マダ アル カイ",
    "君 が くれ た 勇気 だ から",
    "キミ ガ クレ タ ユウキ ダ カラ",
    "君 の ため に 使い たい ん だ",
    "キミ ノ タメ ニ ツカイ タイ ン ダ",
    "君 と 分け合っ た 愛 だ から",
    "キミ ト ワケアッ タ アイ ダ カラ",
    "君 と じゃ なきゃ 意味 が ない ん だ",
    "キミ ト ジャ ナキャ イミ ガ ナイ ン ダ",
    "愛 に できる こと は まだ ある かい",
    "アイ ニ デキル コト ハ マダ アル カイ",
    "僕 に できる こと は まだ ある かい",
    "ボク ニ デキル コト ハ マダ アル カイ",
    "定め と は つまり サイコロ の で た 目",
    "サダメ ト ハ ツマリ サイコロ ノ デ タ メ",
    "はた また 神 の いつも の きまぐれ",
    "ハタ マタ カミ ノ イツモ ノ キマグレ",
    "選び 選ば れ た 脱げ られ ぬ 鎧",
    "エラビ エラバ レ タ ヌゲ ラレ ヌ ヨロイ",
    "もしくは 遥か な 揺らぐ こと ない 意志",
    "モシクハ ハルカ ナ ユラグ コト ナイ イシ",
    "果たさ ぬ 願い と 叶わ ぬ 再会 と",
    "ハタサ ヌ ネガイ ト カナワ ヌ サイカイ ト",
    "解け ぬ 誤解 と 降り積もる 憎悪 と",
    "トケ ヌ ゴカイ ト フリツモル ゾウオ ト",
    "許し 合う 声 と 握りしめ 合う 手 を",
    "ユルシ アウ コエ ト ニギリシメ アウ テ ヲ",
    "この 星 は 今日 も 抱え て 生き てる",
    "コノ ホシ ハ キョウ モ カカエ テ イキ テル",
    "愛 に できる こと は まだ ある かい",
    "アイ ニ デキル コト ハ マダ アル カイ",
    "僕 に できる こと は まだ ある かい",
    "ボク ニ デキル コト ハ マダ アル カイ",
    "君 が くれ た 勇気 だ から",
    "キミ ガ クレ タ ユウキ ダ カラ",
    "君 の ため に 使い たい ん だ",
    "キミ ノ タメ ニ ツカイ タイ ン ダ",
    "君 と 育て た 愛 だ から",
    "キミ ト ソダテ タ アイ ダ カラ",
    "君 と じゃ なきゃ 意味 が ない ん だ",
    "キミ ト ジャ ナキャ イミ ガ ナイ ン ダ",
    "愛 に できる こと は まだ ある かい",
    "アイ ニ デキル コト ハ マダ アル カイ",
    "僕 に できる こと は まだ ある かい",
    "ボク ニ デキル コト ハ マダ アル カイ",
    "何 も ない 僕 たち に なぜ 夢 を 見 させ た か",
    "ナニ モ ナイ ボク タチ ニ ナゼ ユメ ヲ ミ サセ タ カ",
    "終わり ある 人生 に なぜ 希望 を 持た せ た か",
    "オワリ アル ジンセイ ニ ナゼ キボウ ヲ モタ セ タ カ",
    "なぜ この 手 を すり抜ける 物 ばかり 与え た か",
    "ナゼ コノ テ ヲ スリヌケル モノ バカリ アタエ タ カ",
    "それでも なお しがみつく 僕ら は 醜い かい",
    "ソレデモ ナオ シガミツク ボクラ ハ ミニクイ カイ",
    "それとも 綺麗 かい 答え て よ",
    "ソレトモ キレイ カイ コタエ テ ヨ",
    "愛 の 歌 も 歌わ れ 尽くし た",
    "アイ ノ ウタ モ ウタワ レ ツクシ タ",
    "数多 の 映画 で 語ら れ 尽くし た",
    "スウタ ノ エイガ デ カタラ レ ツクシ タ",
    "そんな 荒野 に 生まれ落ち た 僕 、 君 それでも",
    "ソンナ アラノ ニ ウマレオチ タ ボク 、 キミ ソレデモ",
    "愛 に できる こと は まだ ある よ",
    "アイ ニ デキル コト ハ マダ アル ヨ",
    "僕 に できる こと は まだ ある よ 3",
    "ボク ニ デキル コト ハ マダ アル ヨ 3"
  ],
  "video_id": "EQ94zflNqn4"
}