{
  "title": "Me me she - Radwimps",
  "lyrics": [
    "僕 を 光らせ て 君 を 曇らせ た",
    "ボク ヲ ヒカラセ テ キミ ヲ クモラセ タ",
    "この 恋 に 僕ら の 夢 を のせる の は 重荷 すぎ た か な",
    "コノ コイ ニ ボクラ ノ ユメ ヲ ノセル ノ ハ オモニ スギ タ カ ナ",
    "君 の 嫌い に なり 方 を 僕 は 忘れ た よ",
    "キミ ノ キライ ニ ナリ カタ ヲ ボク ハ ワスレ タ ヨ",
    "どこ を 探し て も 見当たら ない ん だ よ",
    "ドコ ヲ サガシ テ モ ミアタラ ナイ ン ダ ヨ",
    "あの 日 どうせ なら",
    "アノ ヒ ドウセ ナラ",
    "「 さよなら 」 と 一緒 に 教え て 欲しかっ た よ",
    "「 サヨナラ 」 ト イッショ ニ オシエ テ ホシカッ タ ヨ",
    "あの 約束 の 破り 方 を 他 の 誰か の 愛し 方 を",
    "アノ ヤクソク ノ ヤブリ カタ ヲ タ ノ ダレカ ノ イトシ カタ ヲ",
    "だけど ほんと は 知り たく ない ん だ",
    "ダケド ホント ハ シリ タク ナイ ン ダ",
    "約束 し た よ ね 「 100 歳 まで よろしく ね 」",
    "ヤクソク シ タ ヨ ネ 「 100 サイ マデ ヨロシク ネ 」",
    "101 年 目 が こんなに 早く くる と は 思わ なかっ た よ",
    "101 ネン メ ガ コンナニ ハヤク クル ト ハ オモワ ナカッ タ ヨ",
    "こんな こと 言っ て ほんとに ごめん ね",
    "コンナ コト イッ テ ホントニ ゴメン ネ",
    "頭 で 分かっ て も 心 が ごねる の",
    "アタマ デ ワカッ テ モ ココロ ガ ゴネル ノ",
    "だけど そんな 僕",
    "ダケド ソンナ ボク",
    "造っ て くれ た の は 救っ て くれ た の は",
    "ツクッ テ クレ タ ノ ハ スクッ テ クレ タ ノ ハ",
    "きっと パパ でも 多分 ママ でも 神様 で も ない と 思う ん だ よ",
    "キット パパ デモ タブン ママ デモ カミサマ デ モ ナイ ト オモウ ン ダ ヨ",
    "残る は つまり ほら ね 君 だっ た",
    "ノコル ハ ツマリ ホラ ネ キミ ダッ タ",
    "僕 が 例えば 他 の 人 と 結ば れ た として",
    "ボク ガ タトエバ タ ノ ヒト ト ムスバ レ タ トシテ",
    "二 人 の 間 に 命 が 宿っ た として",
    "ニ ニン ノ マ ニ イノチ ガ ヤドッ タ トシテ",
    "その 中 に も きっと 君 の 遺伝子 も そっと",
    "ソノ ナカ ニ モ キット キミ ノ イデンシ モ ソット",
    "まぎれこん で いる だろ う",
    "マギレコン デ イル ダロ ウ",
    "でも 君 が い ない なら きっと つまらない から",
    "デモ キミ ガ イ ナイ ナラ キット ツマラナイ カラ",
    "暇つぶし が てら 2085 年 まで 待っ てる よ",
    "ヒマツブシ ガ テラ 2085 ネン マデ マッ テル ヨ",
    "今 まで ほんとに ありがとう 今 まで ほんとに ごめん ね",
    "イマ マデ ホントニ アリガトウ イマ マデ ホントニ ゴメン ネ",
    "今度 は 僕 が 待つ 番 だ よ 君 が 生き て いよ う と なかろ う と",
    "コンド ハ ボク ガ マツ バン ダ ヨ キミ ガ イキ テ イヨ ウ ト ナカロ ウ ト",
    "だって はじめて 笑っ て 言え た 約束 な ん だ もん",
    "ダッテ ハジメテ ワラッ テ イエ タ ヤクソク ナ ン ダ モン",
    "「 さよなら 」 と 一緒 に 僕 から の 言葉 を",
    "「 サヨナラ 」 ト イッショ ニ ボク カラ ノ コトバ ヲ",
    "「 ありがとう 」 と 一緒 に 「 ごめん ね 」 を",
    "「 アリガトウ 」 ト イッショ ニ 「 ゴメン ネ 」 ヲ",
    "「 空 が 綺麗 だ ね 人 は 悲しい ね 」",
    "「 ソラ ガ キレイ ダ ネ ヒト ハ カナシイ ネ 」",
    "また 見え透い た ほんと で 僕 を 洗っ て よ",
    "マタ ミエスイ タ ホント デ ボク ヲ アラッ テ ヨ",
    "次 が もし あれ ば",
    "ツギ ガ モシ アレ バ",
    "僕 の 好き な 君 その 君 が 好き な 僕",
    "ボク ノ スキ ナ キミ ソノ キミ ガ スキ ナ ボク",
    "そう やっ て いつしか 僕 は 僕 を 大切 に 思え た よ",
    "ソウ ヤッ テ イツシカ ボク ハ ボク ヲ タイセツ ニ オモエ タ ヨ",
    "この 恋 に 僕 が 名前 を つける なら それ は 「 ありがとう 」",
    "コノ コイ ニ ボク ガ ナマエ ヲ ツケル ナラ ソレ ハ 「 アリガトウ 」"
  ],
  "video_id": "wvvItrHEfRA"
}