{
  "title": "俺色スカイ (Ore Iro Sky) - Radwimps",
  "lyrics": [
    "こんなに 晴れ た 空 も いつか 必ず この 世界 の 悲し さ に もう 耐え られ ず",
    "コンナニ ハレ タ ソラ モ イツカ カナラズ コノ セカイ ノ カナシ サ ニ モウ タエ ラレ ズ",
    "身 を 焦がし 夕焼け と 化し それ 見上げ 涙 流し",
    "ミ ヲ コガシ ユウヤケ ト カシ ソレ ミアゲ ナミダ ナガシ",
    "俺 は 思い出す あの 人 思い出す",
    "オレ ハ オモイダス アノ ヒト オモイダス",
    "この 空 は 今日 も 俺 を 見つめ て た 言葉 より デカイ 何 か で 俺 を 慰め て た",
    "コノ ソラ ハ キョウ モ オレ ヲ ミツメ テ タ コトバ ヨリ デカイ ナニ カ デ オレ ヲ ナグサメ テ タ",
    "悲しい 人 が 多けれ ば 多い ほど その 日 は 美しい 夕焼け が 燃え て い た",
    "カナシイ ヒト ガ オオケレ バ オオイ ホド ソノ ヒ ハ ウツクシイ ユウヤケ ガ モエ テ イ タ",
    "だから ね 一 人 夕焼け に ね",
    "ダカラ ネ イチ ニン ユウヤケ ニ ネ",
    "「 お前 キレイ だ なぁ 」 って 言っ て み たり する と",
    "「 オマエ キレイ ダ ナァ 」 ッテ イッ テ ミ タリ スル ト",
    "どこ か で 胸 が ぎゅっと なっ て 泣け たり する の",
    "ドコ カ デ ムネ ガ ギュット ナッ テ ナケ タリ スル ノ",
    "俺 が 明日 なんか 来る な よ と 願っ て も 嫌がっ て も",
    "オレ ガ アシタ ナンカ クル ナ ヨ ト ネガッ テ モ イヤガッ テ モ",
    "あい も 変わら ず に 朝日 を 照らし て よ 明日 を 呼ん で よ",
    "アイ モ カワラ ズ ニ アサヒ ヲ テラシ テ ヨ アシタ ヲ ヨン デ ヨ",
    "夜空 を 見る と なぜ な ん だろ う 寂しく も 嬉しく も 思え たり する の",
    "ヨゾラ ヲ ミル ト ナゼ ナ ン ダロ ウ サビシク モ ウレシク モ オモエ タリ スル ノ",
    "きっと あれ か なぁ 人 って やつ は さ",
    "キット アレ カ ナァ ヒト ッテ ヤツ ハ サ",
    "無限 の 空 の 中 自分 の 心 を 見る の か なぁ",
    "ムゲン ノ ソラ ノ ナカ ジブン ノ ココロ ヲ ミル ノ カ ナァ",
    "人 は いつか 消える 一瞬 の 光 だから 闇 を 怖 れ 光 を 生み",
    "ヒト ハ イツカ キエル イッシュン ノ ヒカリ ダカラ ヤミ ヲ コワ レ ヒカリ ヲ ウミ",
    "星 を 消し た の だけど さ",
    "ホシ ヲ ケシ タ ノ ダケド サ",
    "なぜ だ か 星 よ どこ に 行っ たって",
    "ナゼ ダ カ ホシ ヨ ドコ ニ イッ タッテ",
    "夜 に なれ ば その 足跡 探し て み たり し た",
    "ヨル ニ ナレ バ ソノ アシアト サガシ テ ミ タリ シ タ",
    "だから ね 俺 は いつも ね 消え た 星 たち の 居場所 天国 が",
    "ダカラ ネ オレ ハ イツモ ネ キエ タ ホシ タチ ノ イバショ テンゴク ガ",
    "あの 空 の 上 に ある と 信じ てる の",
    "アノ ソラ ノ ウエ ニ アル ト シンジ テル ノ",
    "俺 が 寂しい 時 ばかり さ 甘え ちゃっ て ごめん な",
    "オレ ガ サビシイ トキ バカリ サ アマエ チャッ テ ゴメン ナ",
    "俺 が 嬉しい 時 も お前 見 て くれ てる の 知っ てる よ",
    "オレ ガ ウレシイ トキ モ オマエ ミ テ クレ テル ノ シッ テル ヨ",
    "ダチ と 飲ん で 帰る そんな 朝 は ロマンチスト な ん だ 空 は",
    "ダチ ト ノン デ カエル ソンナ アサ ハ ロマンチスト ナ ン ダ ソラ ハ",
    "俺 ら の ため の 朝焼け を プレゼント し て くれる",
    "オレ ラ ノ タメ ノ アサヤケ ヲ プレゼント シ テ クレル",
    "「 ずっと 友達 で いよ う ね 」 なんて 照れくさい 言葉 で さえ 言え ちゃう の",
    "「 ズット トモダチ デ イヨ ウ ネ 」 ナンテ テレクサイ コトバ デ サエ イエ チャウ ノ",
    "すると もっと 空 は 笑う の",
    "スルト モット ソラ ハ ワラウ ノ",
    "笑っ て たい ね",
    "ワラッ テ タイ ネ",
    "いつか 時 が 流れ星 が い なく なっ た 時 は",
    "イツカ トキ ガ ナガレボシ ガ イ ナク ナッ タ トキ ハ",
    "人 は ”",
    "ヒト ハ ”",
    "そんな 言葉 も みんな 忘れ て しまう の ? そう な の ?",
    "ソンナ コトバ モ ミンナ ワスレ テ シマウ ノ ? ソウ ナ ノ ?",
    "振ら れ て 帰る そんな 夜 は センチメンタリスト 空 は",
    "フラ レ テ カエル ソンナ ヨル ハ センチメンタリスト ソラ ハ",
    "俺 に 満天 の 星空 を プレゼント し て くれる",
    "オレ ニ マンテン ノ ホシゾラ ヲ プレゼント シ テ クレル",
    "まるで 俺 に ドン マイ 星 の 数 ほど いる ん だい",
    "マルデ オレ ニ ドン マイ ホシ ノ カズ ホド イル ン ダイ",
    "女 なんて さ って 言っ てる みたい で さ",
    "オンナ ナンテ サ ッテ イッ テル ミタイ デ サ",
    "手 つない で 見 た 朧月 も 全て 流し て くれ た 雨 も",
    "テ ツナイ デ ミ タ オボロヅキ モ スベテ ナガシ テ クレ タ アメ モ",
    "今 思え ば 俺 見 て い て くれ た ん だ な",
    "イマ オモエ バ オレ ミ テ イ テ クレ タ ン ダ ナ",
    "俺 を 見 て て くれ よ な ずっと 見 て て くれ よ な",
    "オレ ヲ ミ テ テ クレ ヨ ナ ズット ミ テ テ クレ ヨ ナ",
    "いつか 俺 に お前 が 見え なく なっ て も",
    "イツカ オレ ニ オマエ ガ ミエ ナク ナッ テ モ"
  ],
  "video_id": "bluJ8gzZIuo"
}