{
  "title": "強盗と花束 (Robber And Bouquet) - Yorushika",
  "lyrics": [
    "ある 朝 、 僕 は 気付い た ん です が",
    "アル アサ 、 ボク ハ キヅイ タ ン デス ガ",
    "思っ た より も ソファ が 狭い",
    "オモッ タ ヨリ モ ソファ ガ セマイ",
    "お金 が 足り ない わけ で も ない けど",
    "オカネ ガ タリ ナイ ワケ デ モ ナイ ケド",
    "家具 屋 は 生活 圏外",
    "カグ ヤ ハ セイカツ ケンガイ",
    "そうして 僕 は 思っ た ん です が",
    "ソウシテ ボク ハ オモッ タ ン デス ガ",
    "隣 の 家 なら 徒歩 一 分",
    "トナリ ノ イエ ナラ トホ イチ フン",
    "何とか なる と 思っ た",
    "ナントカ ナル ト オモッ タ",
    "僕 は 包丁 を 持っ た",
    "ボク ハ ホウチョウ ヲ モッ タ",
    "何 に も 満たさ れ ない なら",
    "ナニ ニ モ ミタサ レ ナイ ナラ",
    "行こ う 、 僕ら で 全部 奪う の さ",
    "イコ ウ 、 ボクラ デ ゼンブ ウバウ ノ サ",
    "紙 みたい な 理性 なんて ほら 、 飛ばし て しまえ",
    "カミ ミタイ ナ リセイ ナンテ ホラ 、 トバシ テ シマエ",
    "神様 、 本当に この世 の 全部 が 人 に 優しい ん だっ たら",
    "カミサマ 、 ホントウニ コノヨ ノ ゼンブ ガ ヒト ニ ヤサシイ ン ダッ タラ",
    "少し くらい は 僕ら に くれ た って いい じゃ ない です か",
    "スコシ クライ ハ ボクラ ニ クレ タ ッテ イイ ジャ ナイ デス カ",
    "ある 昼 、 僕 は 思っ た ん です が",
    "アル ヒル 、 ボク ハ オモッ タ ン デス ガ",
    "死に ゆく 貴方 に 花 を 上げ たい",
    "シニ ユク アナタ ニ ハナ ヲ アゲ タイ",
    "お金 が 足り ない どころ か 無い から",
    "オカネ ガ タリ ナイ ドコロ カ ナイ カラ",
    "花束 は 予算 圏外",
    "ハナタバ ハ ヨサン ケンガイ",
    "そうして 僕 は 気付い た ん です が",
    "ソウシテ ボク ハ キヅイ タ ン デス ガ",
    "隣 の 花屋 は 定休 日",
    "トナリ ノ ハナヤ ハ テイキュウ ビ",
    "盗め ば いい と 思っ た",
    "ヌスメ バ イイ ト オモッ タ",
    "僕 は 信号 を 待っ た",
    "ボク ハ シンゴウ ヲ マッ タ",
    "笑え 、 真面目 な 顔 で 澄まし てる",
    "ワラエ 、 マジメ ナ カオ デ スマシ テル",
    "実は あんた も まとも じゃ ない の さ",
    "ジツハ アンタ モ マトモ ジャ ナイ ノ サ",
    "金 に なら ない 常識 なんて もう 、 忘れ て しまえ",
    "キン ニ ナラ ナイ ジョウシキ ナンテ モウ 、 ワスレ テ シマエ",
    "他人 の 痛み が 他人 に わかる か よ",
    "タニン ノ イタミ ガ タニン ニ ワカル カ ヨ",
    "百 年 経て ば 誰 でも 骨 だ",
    "ヒャク ネン タテ バ ダレ デモ ホネ ダ",
    "今日 くらい は 僕ら も 間違っ て いい じゃ ない です か",
    "キョウ クライ ハ ボクラ モ マチガッ テ イイ ジャ ナイ デス カ",
    "ある 夜 、 僕 は わかっ た ん です が",
    "アル ヨル 、 ボク ハ ワカッ タ ン デス ガ",
    "これから 先 に は 夢 が 無い",
    "コレカラ サキ ニ ハ ユメ ガ ナイ",
    "貴方 が 居 なく なる なんて",
    "アナタ ガ イ ナク ナル ナンテ",
    "考え た こと も なかっ た",
    "カンガエ タ コト モ ナカッ タ",
    "花屋 の 主人 は 優しかっ た",
    "ハナヤ ノ シュジン ハ ヤサシカッ タ",
    "けど 盗ん だ こと すら 咎め ない",
    "ケド ヌスン ダ コト スラ トガメ ナイ",
    "強盗 と 花束 に 何 か の 違い が ある の です か",
    "ゴウトウ ト ハナタバ ニ ナニ カ ノ チガイ ガ アル ノ デス カ",
    "それ 、 何 か が 違う の です か",
    "ソレ 、 ナニ カ ガ チガウ ノ デス カ",
    "何 に も 満たさ れ ない なら",
    "ナニ ニ モ ミタサ レ ナイ ナラ",
    "行こ う 、 僕ら で 全部 奪う の さ",
    "イコ ウ 、 ボクラ デ ゼンブ ウバウ ノ サ",
    "塵 みたい な 理性 なんて ほら 、 飛ばし て しまえ",
    "チリ ミタイ ナ リセイ ナンテ ホラ 、 トバシ テ シマエ",
    "神様 、 本当に この世 の 全部 が 人 に 優しい ん だっ たら",
    "カミサマ 、 ホントウニ コノヨ ノ ゼンブ ガ ヒト ニ ヤサシイ ン ダッ タラ",
    "少し くらい は 僕ら に くれ た って いい じゃ ない です か",
    "スコシ クライ ハ ボクラ ニ クレ タ ッテ イイ ジャ ナイ デス カ",
    "少し くらい は 僕ら を 裁い た って いい じゃ ない です か",
    "スコシ クライ ハ ボクラ ヲ サバイ タ ッテ イイ ジャ ナイ デス カ",
    "ある 朝 、 僕 は 気付い た ん です が",
    "アル アサ 、 ボク ハ キヅイ タ ン デス ガ",
    "思っ た より も 世界 は 広い",
    "オモッ タ ヨリ モ セカイ ハ ヒロイ",
    "努力 が 足り ない わけ で も ない のに",
    "ドリョク ガ タリ ナイ ワケ デ モ ナイ ノニ",
    "何 に も 実ら ず 圏外",
    "ナニ ニ モ ミノラ ズ ケンガイ",
    "仕事 を 辞め て 思っ た ん です が",
    "シゴト ヲ ヤメ テ オモッ タ ン デス ガ",
    "安心 なんて 何処 に も 無い",
    "アンシン ナンテ ドコ ニ モ ナイ",
    "終わっ た 方 が 未だ 増し",
    "オワッ タ ホウ ガ イマダ マシ",
    "ソファ が 小さく 見え た",
    "ソファ ガ チイサク ミエ タ"
  ],
  "video_id": "mT3cZLZKvr4"
}