{
  "title": "アルジャーノン (Algernon) - Yorushika",
  "lyrics": [
    "貴方 は どうして 僕 に 心 を くれ た ん でしょ う",
    "アナタ ハ ドウシテ ボク ニ ココロ ヲ クレ タ ン デショ ウ",
    "貴方 は どうして 僕 に 目 を 描い た ん だ",
    "アナタ ハ ドウシテ ボク ニ メ ヲ エガイ タ ン ダ",
    "空 より 大きく 雲 を 流す 風 を 呑み込ん で",
    "ソラ ヨリ オオキク クモ ヲ ナガス カゼ ヲ ノミコン デ",
    "僕 の まなこ は また 夢 を 見 て い た",
    "ボク ノ マナコ ハ マタ ユメ ヲ ミ テ イ タ",
    "裸足 の まま で",
    "ハダシ ノ ママ デ",
    "貴方 は ゆっくり と 変わっ て いく とても 小さく",
    "アナタ ハ ユックリ ト カワッ テ イク トテモ チイサク",
    "少し ずつ 膨らむ パン を 眺める よう に",
    "スコシ ズツ フクラム パン ヲ ナガメル ヨウ ニ",
    "貴方 は ゆっくり と 走っ て いく",
    "アナタ ハ ユックリ ト ハシッ テ イク",
    "長い 迷路 の 先 も 恐れ ない まま で",
    "ナガイ メイロ ノ サキ モ オソレ ナイ ママ デ",
    "貴方 は どうして 僕 に 名前 を くれ た ん でしょ う",
    "アナタ ハ ドウシテ ボク ニ ナマエ ヲ クレ タ ン デショ ウ",
    "貴方 は どうして 僕 に 手 を 作っ た ん だ",
    "アナタ ハ ドウシテ ボク ニ テ ヲ ツクッ タ ン ダ",
    "海 より 大きく 砂 を 流す 波 も 呑み込ん で",
    "ウミ ヨリ オオキク スナ ヲ ナガス ナミ モ ノミコン デ",
    "小さな 両手 は まだ 遠く を 見 て た",
    "チイサナ リョウテ ハ マダ トオク ヲ ミ テ タ",
    "あくび を 一つ",
    "アクビ ヲ ヒトツ",
    "僕ら は ゆっくり と 眠っ て いく",
    "ボクラ ハ ユックリ ト ネムッ テ イク",
    "とても 長く 頭 の 真ん中 に 育っ て いく 大きな 木 の",
    "トテモ ナガク アタマ ノ マンナカ ニ ソダッ テ イク オオキナ キ ノ",
    "根本 を ゆっくり と 歩い て いく",
    "コンポン ヲ ユックリ ト アルイ テ イク",
    "長い 迷路 の 先 を 恐れ ない よう に",
    "ナガイ メイロ ノ サキ ヲ オソレ ナイ ヨウ ニ",
    "いつか とても 追いつけ ない 人 に 出会う の だろ う か",
    "イツカ トテモ オイツケ ナイ ヒト ニ デアウ ノ ダロ ウ カ",
    "いつか とても 越え られ ない 壁 に 竦む の だろ う か",
    "イツカ トテモ コエ ラレ ナイ カベ ニ スクム ノ ダロ ウ カ",
    "いつか 貴方 も それ を 諦め て しまう の だろ う か",
    "イツカ アナタ モ ソレ ヲ アキラメ テ シマウ ノ ダロ ウ カ",
    "ゆっくり と 変わっ て いく",
    "ユックリ ト カワッ テ イク",
    "ゆっくり と 変わっ て いく",
    "ユックリ ト カワッ テ イク",
    "ゆっくり と 変わっ て いく",
    "ユックリ ト カワッ テ イク",
    "僕ら は ゆっくり と 忘れ て いく とても 小さく",
    "ボクラ ハ ユックリ ト ワスレ テ イク トテモ チイサク",
    "少し ずつ 崩れる 塔 を 眺める よう に",
    "スコシ ズツ クズレル トウ ヲ ナガメル ヨウ ニ",
    "僕ら は ゆっくり と 眠っ て いく",
    "ボクラ ハ ユックリ ト ネムッ テ イク",
    "ゆっくり と 眠っ て いく",
    "ユックリ ト ネムッ テ イク",
    "貴方 は ゆっくり と 変わっ て いく とても 小さく",
    "アナタ ハ ユックリ ト カワッ テ イク トテモ チイサク",
    "あの 木 の 真ん中 に 育っ て いく 木陰 の よう に",
    "アノ キ ノ マンナカ ニ ソダッ テ イク コカゲ ノ ヨウ ニ",
    "貴方 は ゆっくり と 走っ て いく",
    "アナタ ハ ユックリ ト ハシッ テ イク",
    "長い 迷路 の 先 も 恐れ ない まま で",
    "ナガイ メイロ ノ サキ モ オソレ ナイ ママ デ",
    "確か に 迷い ながら",
    "タシカ ニ マヨイ ナガラ"
  ],
  "video_id": "_9_rUFrgLI8"
}