{
  "title": "億万笑者 (Okumanshousha) - Radwimps",
  "lyrics": [
    "明日 に 希望 を 持っ た 者 だけ に 絶望 が ある ん だ",
    "アシタ ニ キボウ ヲ モッ タ モノ ダケ ニ ゼツボウ ガ アル ン ダ",
    "何 か を 信じ た 者 だけ に 裏切り は ある ん だ",
    "ナニ カ ヲ シンジ タ モノ ダケ ニ ウラギリ ハ アル ン ダ",
    "勇者 だけ に 与え られ た 名誉 の 負傷 と で も 言う の か",
    "ユウシャ ダケ ニ アタエ ラレ タ メイヨ ノ フショウ ト デ モ イウ ノ カ",
    "それ に し て は ずいぶん と 割 に 合わ ない な",
    "ソレ ニ シ テ ハ ズイブン ト ワリ ニ アワ ナイ ナ",
    "手 に し たい もの が ない 者 に 眠れ ぬ 夜 は ない ん だ",
    "テ ニ シ タイ モノ ガ ナイ モノ ニ ネムレ ヌ ヨル ハ ナイ ン ダ",
    "守り たい もの が ない 者 に この 怖 れ など ない ん だ",
    "マモリ タイ モノ ガ ナイ モノ ニ コノ コワ レ ナド ナイ ン ダ",
    "握りしめる こと も なけれ ば 奪わ れる こと も ない ん だ",
    "ニギリシメル コト モ ナケレ バ ウバワ レル コト モ ナイ ン ダ",
    "失 くし たっ て 気付か ぬ 者 から は",
    "シツ クシ タッ テ キヅカ ヌ モノ カラ ハ",
    "何 も 奪え やし ない ん だ",
    "ナニ モ ウバエ ヤシ ナイ ン ダ",
    "「 絶望 なんか まだ し て ん の ?",
    "「 ゼツボウ ナンカ マダ シ テ ン ノ ?",
    "何 を そんな 期待 し てる の ?」",
    "ナニ ヲ ソンナ キタイ シ テル ノ ?」",
    "ご 忠告 どうも ありがとう でも 譲る 気 は ない ん だ",
    "ゴ チュウコク ドウモ アリガトウ デモ ユズル キ ハ ナイ ン ダ",
    "僕 はね 知っ てる ん だ これら すべて",
    "ボク ハネ シッ テル ン ダ コレラ スベテ",
    "喜び の 対価 だ と 万歳 の お たま じゃ くし だ と",
    "ヨロコビ ノ タイカ ダ ト バンザイ ノ オ タマ ジャ クシ ダ ト",
    "僕 の 肩 に 乗っ た 彼ら すべて",
    "ボク ノ カタ ニ ノッ タ カレラ スベテ",
    "対 義 の 語 と セット な の",
    "タイ ギ ノ カタリ ト セット ナ ノ",
    "片割れ の もと へ 無事 届ける まで",
    "カタワレ ノ モト ヘ ブジ トドケル マデ",
    "裏切り を 知っ た 者 だけ に 疑い が 芽生える ん だ",
    "ウラギリ ヲ シッ タ モノ ダケ ニ ウタガイ ガ メバエル ン ダ",
    "そいつ を 手 に し た 自ら の 汚れ を 憎む ん だ",
    "ソイツ ヲ テ ニ シ タ ミズカラ ノ ヨゴレ ヲ ニクム ン ダ",
    "でも そもそも の 元 を 辿っ て いけ ば",
    "デモ ソモソモ ノ モト ヲ タドッ テ イケ バ",
    "正し さ に 気付く ん だ",
    "タダシ サ ニ キヅク ン ダ",
    "どれ ほど の 価値 が あっ た か は 手放し て から 知る ん だ",
    "ドレ ホド ノ カチ ガ アッ タ カ ハ テバナシ テ カラ シル ン ダ",
    "「 身軽 に なっ た この 体 で",
    "「 ミガル ニ ナッ タ コノ カラダ デ",
    "僕 は どこ に だって 行ける よ 」",
    "ボク ハ ドコ ニ ダッテ イケル ヨ 」",
    "いや 、 手放し た 時 は もう すでに",
    "イヤ 、 テバナシ タ トキ ハ モウ スデニ",
    "その 価値 は 分から ない ん だ",
    "ソノ カチ ハ ワカラ ナイ ン ダ",
    "僕 だけ 知っ てる ん だ これら すべて",
    "ボク ダケ シッ テル ン ダ コレラ スベテ",
    "喜び の 対価 だ と 昨今 の ドル 円 相場 は どう ?",
    "ヨロコビ ノ タイカ ダ ト サッコン ノ ドル エン ソウバ ハ ドウ ?",
    "この 際 だ もう 目指そ う か せっかく だから",
    "コノ サイ ダ モウ メザソ ウ カ セッカク ダカラ",
    "効率 優先 至上 主義 の 現代 の 億 万 笑 者 で も ねぇ",
    "コウリツ ユウセン シジョウ シュギ ノ ゲンダイ ノ オク マン エミ シャ デ モ ネェ",
    "一 人 で は 叶え られ ない と この 寂し さ は 言う ん だ",
    "イチ ニン デ ハ カナエ ラレ ナイ ト コノ サビシ サ ハ イウ ン ダ",
    "本当に 寂しい の は そう 思え なく なる こと な ん だ",
    "ホントウニ サビシイ ノ ハ ソウ オモエ ナク ナル コト ナ ン ダ",
    "僕 が 僕 を 諦め たら もう 痛み など ない ん だ",
    "ボク ガ ボク ヲ アキラメ タラ モウ イタミ ナド ナイ ン ダ",
    "それ だけ で これら 全て が たまらなく 愛しい ん だ",
    "ソレ ダケ デ コレラ スベテ ガ タマラナク イトシイ ン ダ",
    "僕 はね 知っ てる ん だ これら すべて",
    "ボク ハネ シッ テル ン ダ コレラ スベテ",
    "喜び の 対価 だ と 本日 の 為替 相場 は どう ?",
    "ヨロコビ ノ タイカ ダ ト ホンジツ ノ カワセ ソウバ ハ ドウ ?",
    "ねぇ どう し た の ? そんなに いっぱい 抱え込ん で さ",
    "ネェ ドウ シ タ ノ ? ソンナニ イッパイ カカエコン デ サ",
    "とんだ 文明 の 退化 だ と どん だけ あざ笑わ れよ う と",
    "トンダ ブンメイ ノ タイカ ダ ト ドン ダケ アザワラワ レヨ ウ ト",
    "僕 なら 大丈夫 さ もう ビク と も し ない から",
    "ボク ナラ ダイジョウブ サ モウ ビク ト モ シ ナイ カラ",
    "だって もう じき 会える ん だ 片割れ が 待っ て ん だ",
    "ダッテ モウ ジキ アエル ン ダ カタワレ ガ マッ テ ン ダ",
    "手 に 入れる ん だ あなた と は もっと 違う 笑い 方 を",
    "テ ニ イレル ン ダ アナタ ト ハ モット チガウ ワライ カタ ヲ",
    "僕 は",
    "ボク ハ"
  ],
  "video_id": "6KkICzNksWs"
}