{
  "title": "洗脳 (Sennou; Brain Washing) [Anti Anti Mix] - Radwimps",
  "lyrics": [
    "なぁ 俺 が 病気 だって 言える 根拠 なんか あん の かい",
    "ナァ オレ ガ ビョウキ ダッテ イエル コンキョ ナンカ アン ノ カイ",
    "別に あんた 喜ばす ため に 産まれ て き た ん じゃ ない",
    "ベツニ アンタ ヨロコバス タメ ニ ウマレ テ キ タ ン ジャ ナイ",
    "あんた と て そう でしょ う 臭い もの に 蓋 しよ う",
    "アンタ ト テ ソウ デショ ウ クサイ モノ ニ フタ シヨ ウ",
    "信じ たい もの だけ を 信じ て きたん でしょ う ？",
    "シンジ タイ モノ ダケ ヲ シンジ テ キタン デショ ウ ？",
    "少 と 中 と 高 で 必死 こい て 手 に いれ た 邪見 と 偏見 と",
    "スクナ ト ナカ ト コウ デ ヒッシ コイ テ テ ニ イレ タ ジャケン ト ヘンケン ト",
    "穿っ た その 思考 を 取り払う の に も ひと 苦労",
    "ウガッ タ ソノ シコウ ヲ トリハラウ ノ ニ モ ヒト クロウ",
    "さぁ 今日 から は どう しよ う あぁ ちくしょう 有象無象",
    "サァ キョウ カラ ハ ドウ シヨ ウ アァ チクショウ ウゾウムゾウ",
    "もう 騙さ れ やし ない ぞ",
    "モウ ダマサ レ ヤシ ナイ ゾ",
    "あんた が た どこ さ 庇護 さ どこ 贔屓 か って んで",
    "アンタ ガ タ ドコ サ ヒゴ サ ドコ ヒイキ カ ッテ ンデ",
    "えっ さ ほ いさ 生き た 結果 これ じゃ",
    "エッ サ ホ イサ イキ タ ケッカ コレ ジャ",
    "仕方 ない し 味気 ない し いざっ て 時 は 使え ない",
    "シカタ ナイ シ アジケ ナイ シ イザッ テ トキ ハ ツカエ ナイ",
    "君 の よう に 何気なく 『 自由 』 に 僕 も 飼わ れ たい",
    "キミ ノ ヨウ ニ ナニゲナク 『 ジユウ 』 ニ ボク モ カワ レ タイ",
    "見え てる もの より 見え ない もの",
    "ミエ テル モノ ヨリ ミエ ナイ モノ",
    "知っ てる こと より 知ら ない こと の 方 が",
    "シッ テル コト ヨリ シラ ナイ コト ノ ホウ ガ",
    "多い と は 言う が そり ゃどうだろうかもう",
    "オオイ ト ハ イウ ガ ソリ ゃどうだろうかもう",
    "疑う こと ばかり うまく なっ て も",
    "ウタガウ コト バカリ ウマク ナッ テ モ",
    "信じ た って いい でしょ う ？ 違っ て たっ て 何 な の ？",
    "シンジ タ ッテ イイ デショ ウ ？ チガッ テ タッ テ ナニ ナ ノ ？",
    "だから って いい こと が ある わけ じゃ ない ん だ し",
    "ダカラ ッテ イイ コト ガ アル ワケ ジャ ナイ ン ダ シ",
    "幸 か 不幸 か どう か は 僕 に 決め させ て よ",
    "コウ カ フコウ カ ドウ カ ハ ボク ニ キメ サセ テ ヨ",
    "他 は 好き 勝手 決め させ て やっ てる ん だ から さ",
    "タ ハ スキ カッテ キメ サセ テ ヤッ テル ン ダ カラ サ",
    "僕 が 怖い の かい なんで 泣く ん だい",
    "ボク ガ コワイ ノ カイ ナンデ ナク ン ダイ",
    "理解 が でき ない ？ それ は 僕 も 一緒 さ",
    "リカイ ガ デキ ナイ ？ ソレ ハ ボク モ イッショ サ",
    "「 目 を 覚まし て よ 」 何 を 言っ て ん の ？",
    "「 メ ヲ サマシ テ ヨ 」 ナニ ヲ イッ テ ン ノ ？",
    "一語 一 句 違わ ず その 気持ち も 一緒 さ",
    "イチゴ イチ ク チガワ ズ ソノ キモチ モ イッショ サ",
    "何 も 違わ ない ん だ 僕ら そう だ 、 泣く こと なんて ない ん だ",
    "ナニ モ チガワ ナイ ン ダ ボクラ ソウ ダ 、 ナク コト ナンテ ナイ ン ダ",
    "だから ママ 顔 上げ て さぁ 笑っ て や",
    "ダカラ ママ ガオ アゲ テ サァ ワラッ テ ヤ",
    "「 幸せ に なっ て くれ さえ すれ ば いい って 」 さ",
    "「 シアワセ ニ ナッ テ クレ サエ スレ バ イイ ッテ 」 サ",
    "言っ て た 今 僕 は 言う よ 心から",
    "イッ テ タ イマ ボク ハ イウ ヨ ココロカラ",
    "ハッピー ハッピー ハッピー ハッピー",
    "ハッピー ハッピー ハッピー ハッピー",
    "ハッピー ハッピー ハッピー ハッピー",
    "ハッピー ハッピー ハッピー ハッピー",
    "産まれ 変わっ た の で あり ます これぞ 真 の 姿 な の です",
    "ウマレ カワッ タ ノ デ アリ マス コレゾ シン ノ スガタ ナ ノ デス",
    "今 まで の 時間 と は あなた 様 に 巡り会う ため の もの だっ た の です",
    "イマ マデ ノ ジカン ト ハ アナタ サマ ニ メグリアウ タメ ノ モノ ダッ タ ノ デス",
    "わかり ます わかる の で あり ます あなた の 偉大 さ を 巨大 さ を",
    "ワカリ マス ワカル ノ デ アリ マス アナタ ノ イダイ サ ヲ キョダイ サ ヲ",
    "理解 できる 頭脳 を 与え て くださっ た こと を ただただ ここ に 感謝 いたし ます",
    "リカイ デキル ズノウ ヲ アタエ テ クダサッ タ コト ヲ タダタダ ココ ニ カンシャ イタシ マス",
    "家族 に も 話し まし た ダメ でし た",
    "カゾク ニ モ ハナシ マシ タ ダメ デシ タ",
    "はみ出し た の は 僕 の 方 だ なんて 言わ れ て 僕 は 我 を 忘れ て 殴り まし た",
    "ハミダシ タ ノ ハ ボク ノ ホウ ダ ナンテ イワ レ テ ボク ハ ワガ ヲ ワスレ テ ナグリ マシ タ",
    "殴り 続け まし た そしたら ついに 母 は 動か なく なっ た の です",
    "ナグリ ツヅケ マシ タ ソシタラ ツイニ ハハ ハ ウゴカ ナク ナッ タ ノ デス",
    "あなた 様 の 敵 は 私 の 敵 で ある の です",
    "アナタ サマ ノ テキ ハ ワタシ ノ テキ デ アル ノ デス",
    "たとえ それ が 血 の 繋がっ た 肉親 で あろ う と 許す わけ に は いか ない の です",
    "タトエ ソレ ガ チ ノ ツナガッ タ ニクシン デ アロ ウ ト ユルス ワケ ニ ハ イカ ナイ ノ デス",
    "ハナ っ から 自分 に ○ を 僕 に × を つけ て さ",
    "ハナ ッ カラ ジブン ニ ○ ヲ ボク ニ カケル ヲ ツケ テ サ",
    "頭ごなし に 振りかざし た その 君 の 正義 の",
    "アタマゴナシ ニ フリカザシ タ ソノ キミ ノ セイギ ノ",
    "薄い こと 寒い こと 鼻 で 笑っ て しまう よも う",
    "ウスイ コト サムイ コト ハナ デ ワラッ テ シマウ ヨモ ウ",
    "君 じゃ ない よ 『 君 の 幸 』 の 定義 決め た 奴 は そう",
    "キミ ジャ ナイ ヨ 『 キミ ノ コウ 』 ノ テイギ キメ タ ヤツ ハ ソウ",
    "見え てる もの より 見え ない もの",
    "ミエ テル モノ ヨリ ミエ ナイ モノ",
    "知っ てる こと より 知ら ない こと",
    "シッ テル コト ヨリ シラ ナイ コト",
    "の 方 が 多い と は 言う が そり ゃどうだろうかもう",
    "ノ ホウ ガ オオイ ト ハ イウ ガ ソリ ゃどうだろうかもう",
    "疑う こと ばかり うまく なっ て も",
    "ウタガウ コト バカリ ウマク ナッ テ モ",
    "信じ た って いい でしょ う ？ 違っ て たっ て 何 な の ？",
    "シンジ タ ッテ イイ デショ ウ ？ チガッ テ タッ テ ナニ ナ ノ ？",
    "だから って いい こと が ある わけ じゃ ない ん だ し",
    "ダカラ ッテ イイ コト ガ アル ワケ ジャ ナイ ン ダ シ",
    "幸 か 不幸 か どう か は 僕 に 決め させ て よ",
    "コウ カ フコウ カ ドウ カ ハ ボク ニ キメ サセ テ ヨ",
    "他 は 好き 勝手 決め させ て やっ てる ん だ から さ",
    "タ ハ スキ カッテ キメ サセ テ ヤッ テル ン ダ カラ サ"
  ],
  "video_id": "SUaERz2rDO0"
}