{
  "title": "夏のせい (Blame Summer) - Radwimps",
  "lyrics": [
    "「 夏 の せい 」 の 歌詞",
    "「 ナツ ノ セイ 」 ノ カシ",
    "夏 の せい に し て 僕ら どこ へ 行こ う",
    "ナツ ノ セイ ニ シ テ ボクラ ドコ ヘ イコ ウ",
    "恋 の せい に し て どこ まで でも 行こ う",
    "コイ ノ セイ ニ シ テ ドコ マデ デモ イコ ウ",
    "胸 踊る もの だけ が 呼吸 する この 季節 に",
    "ムネ オドル モノ ダケ ガ コキュウ スル コノ キセツ ニ",
    "取り残さ れ て 置い て いか れ て みよ う よ",
    "トリノコサ レ テ オイ テ イカ レ テ ミヨ ウ ヨ",
    "今日 から 季節 が 次 へ またい だ と",
    "キョウ カラ キセツ ガ ツギ ヘ マタイ ダ ト",
    "空 と 匂い と 君 の 顔 で すぐ わかっ た",
    "ソラ ト ニオイ ト キミ ノ カオ デ スグ ワカッ タ",
    "二 割 増し の 無茶 とか ガラ に ない 背伸び とか",
    "ニ ワリ マシ ノ ムチャ トカ ガラ ニ ナイ セノビ トカ",
    "春秋 冬 の ３つ で 溜め た 助走 を いざ",
    "シュンジュウ フユ ノ ミッツ デ タメ タ ジョソウ ヲ イザ",
    "一つ の 呼吸 の たび 君 は 綺麗 に なっ",
    "ヒトツ ノ コキュウ ノ タビ キミ ハ キレイ ニ ナッ",
    "忙しない だらし ない 今 まで ない ２ 度 とこ ない",
    "セワシナイ ダラシ ナイ イマ マデ ナイ ニ ド トコ ナイ",
    "果てしない 夏 の 予感",
    "ハテシナイ ナツ ノ ヨカン",
    "夏 の せい に し て 僕ら どこ へ 行こ う",
    "ナツ ノ セイ ニ シ テ ボクラ ドコ ヘ イコ ウ",
    "恋 の せい に し て どこ まで でも 行こ う",
    "コイ ノ セイ ニ シ テ ドコ マデ デモ イコ ウ",
    "５ 倍 速 で すべて が 駆け て く この 季節 に",
    "ゴ バイ ソク デ スベテ ガ カケ テ ク コノ キセツ ニ",
    "例えば ほら 、 永遠 で も 見 に 行こ う",
    "タトエバ ホラ 、 エイエン デ モ ミ ニ イコ ウ",
    "僕ら が 跡形 も ない ３ ０ ０ ０ 年 後 も",
    "ボクラ ガ アトカタ モ ナイ サン ゼロ ゼロ ゼロ ネン ゴ モ",
    "何 ひとつ 変わら ず に 夏 は 謳い だす",
    "ナニ ヒトツ カワラ ズ ニ ナツ ハ ウタイ ダス",
    "だけど 今 は 僕ら の 順番 だ から",
    "ダケド イマ ハ ボクラ ノ ジュンバン ダ カラ",
    "できる 限り さ 長引か せる よ 気長 に 待っ て",
    "デキル カギリ サ ナガビカ セル ヨ キナガ ニ マッ テ",
    "この ひと 夏 の 蓋 が とれる ほど 詰め込む よ",
    "コノ ヒト ナツ ノ フタ ガ トレル ホド ツメコム ヨ",
    "昼 と 夜 視線 と 恍惚 と 臆病 と 覚悟 を ご ちゃ まぜ た プール で",
    "ヒル ト ヨル シセン ト コウコツ ト オクビョウ ト カクゴ ヲ ゴ チャ マゼ タ プール デ",
    "君 の せい に し て 僕 は 愛 を 歌う",
    "キミ ノ セイ ニ シ テ ボク ハ アイ ヲ ウタウ",
    "恋 の せい に し て 僕 は 愛 を 誓う",
    "コイ ノ セイ ニ シ テ ボク ハ アイ ヲ チカウ",
    "いくつ も の 夢 たち が 今夜 破れ て も",
    "イクツ モ ノ ユメ タチ ガ コンヤ ヤブレ テ モ",
    "君 と 僕 なら 勝て ない わけ ない 気 が し た",
    "キミ ト ボク ナラ カテ ナイ ワケ ナイ キ ガ シ タ",
    "「 夏 の 氷 と 魔法 は 溶ける の が 早い ん だ よ 」 と",
    "「 ナツ ノ コオリ ト マホウ ハ トケル ノ ガ ハヤイ ン ダ ヨ 」 ト",
    "少し 涼しく なっ た 夜 みたい な 横顔 で 君 は 言う ん だ よ",
    "スコシ スズシク ナッ タ ヨル ミタイ ナ ヨコガオ デ キミ ハ イウ ン ダ ヨ",
    "夏 の せい に し て 僕ら どこ へ 行こ う",
    "ナツ ノ セイ ニ シ テ ボクラ ドコ ヘ イコ ウ",
    "恋 の せい に し て どこ まで でも 行こ う",
    "コイ ノ セイ ニ シ テ ドコ マデ デモ イコ ウ",
    "不確か と 不自由 だけ 抱え た 僕ら の こと",
    "フタシカ ト フジユウ ダケ カカエ タ ボクラ ノ コト",
    "輝かす の が 得意 な 季節",
    "カガヤカス ノ ガ トクイ ナ キセツ",
    "夏 の せい に し て 僕ら どこ へ 行こ う",
    "ナツ ノ セイ ニ シ テ ボクラ ドコ ヘ イコ ウ",
    "恋 の せい に し て どこ まで でも 行こ う",
    "コイ ノ セイ ニ シ テ ドコ マデ デモ イコ ウ",
    "異端 者 も 科学 者 も 夢想 家 も 解け た こと ない",
    "イタン シャ モ カガク シャ モ ムソウ カ モ トケ タ コト ナイ",
    "命題 を 今 僕 たち の 手 で",
    "メイダイ ヲ イマ ボク タチ ノ テ デ",
    "胸 踊る もの だけ が 呼吸 する この 季節 に",
    "ムネ オドル モノ ダケ ガ コキュウ スル コノ キセツ ニ",
    "いつい つ まで も 取り残さ れ て いよ う よ",
    "イツイ ツ マデ モ トリノコサ レ テ イヨ ウ ヨ"
  ],
  "video_id": "Owqn2QrtOBU"
}