{
  "title": "学芸会 (Gakugeikai) - Radwimps",
  "lyrics": [
    "だ ついに 来 た 出番 だ 道 あけ な",
    "ダ ツイニ キ タ デバン ダ ミチ アケ ナ",
    "皆々様 俺 様 の お 通り だ ガンガン と ライト 照らし て おくれよ",
    "ミナミナサマ オレ サマ ノ オ トオリ ダ ガンガン ト ライト テラシ テ オクレヨ",
    "何 言っ て ん の ? 言っ ちゃっ て ん の まだ サンタ は ソリ に 乗っ て ん の ?",
    "ナニ イッ テ ン ノ ? イッ チャッ テ ン ノ マダ サンタ ハ ソリ ニ ノッ テ ン ノ ?",
    "それ は 君 の 世界 の 話 でしょ ? 現実 の 中 の 話 は こう",
    "ソレ ハ キミ ノ セカイ ノ ハナシ デショ ? ゲンジツ ノ ナカ ノ ハナシ ハ コウ",
    "い て も い なく て も 一緒 な の どうこう 言える 立場 に い ない の",
    "イ テ モ イ ナク テ モ イッショ ナ ノ ドウコウ イエル タチバ ニ イ ナイ ノ",
    "主役 の 子 に 当て られ た 光 から わずか に 漏れ た 微か な 明かり が",
    "シュヤク ノ コ ニ アテ ラレ タ ヒカリ カラ ワズカ ニ モレ タ カスカ ナ アカリ ガ",
    "僕 の 照明 ここ に いる 証明 人様 の お こぼれ で 生き れ て 光栄",
    "ボク ノ ショウメイ ココ ニ イル ショウメイ ヒトサマ ノ オ コボレ デ イキ レ テ コウエイ",
    "って 思い なさい 演じ なさい 胸 張っ て 脇 を 固め なさい",
    "ッテ オモイ ナサイ エンジ ナサイ ムネ ハッ テ ワキ ヲ カタメ ナサイ",
    "「 こう なれ ば 」 と 呟い て ついに は 狂い だし た 少年",
    "「 コウ ナレ バ 」 ト ツブヤイ テ ツイニ ハ クルイ ダシ タ ショウネン",
    "予想 だ に し ない 事態 に 舞台 上 は もはや 独壇場",
    "ヨソウ ダ ニ シ ナイ ジタイ ニ ブタイ ジョウ ハ モハヤ ドクダンジョウ",
    "逃げ惑う 群れ の 中 あえなく 捕らえ られ た 少年",
    "ニゲマドウ ムレ ノ ナカ アエナク トラエ ラレ タ ショウネン",
    "先生 これ で 晴れ て この 僕 が 誰 が 何と 言お う と 主人公 です",
    "センセイ コレ デ ハレ テ コノ ボク ガ ダレ ガ ナント イオ ウ ト シュジンコウ デス",
    "この 世界 で は 僕 は 少年",
    "コノ セカイ デ ハ ボク ハ ショウネン",
    "台詞 は ひとつ 「 おやすみなさい 」 そう 僕 が い なく て も 始まる 舞台 の",
    "ダイシ ハ ヒトツ 「 オヤスミナサイ 」 ソウ ボク ガ イ ナク テ モ ハジマル ブタイ ノ",
    "誰 も 僕 なんか 見 ちゃ い ない",
    "ダレ モ ボク ナンカ ミ チャ イ ナイ",
    "そう 僕 が いたっ て もしも い なく たって",
    "ソウ ボク ガ イタッ テ モシモ イ ナク タッテ",
    "違い など ない って ? ん な わけ ない って",
    "チガイ ナド ナイ ッテ ? ン ナ ワケ ナイ ッテ",
    "僕 が い ない と こう なん ない ん だって",
    "ボク ガ イ ナイ ト コウ ナン ナイ ン ダッテ",
    "学芸 会 は 大 失敗 で 大 失態 の 反省 会",
    "ガクゲイ カイ ハ ダイ シッパイ デ ダイ シッタイ ノ ハンセイ カイ",
    "もう 何 なん だい ? どうし たん だい ?",
    "モウ ナニ ナン ダイ ? ドウシ タン ダイ ?",
    "一体全体 何 が し たい ん だい ?",
    "イッタイゼンタイ ナニ ガ シ タイ ン ダイ ?",
    "とんだ 厄介 だ 何 百 回 と 何 万 回 と 謝ら ん かい",
    "トンダ ヤッカイ ダ ナン ヒャク カイ ト ナン マン カイ ト アヤマラ ン カイ",
    "もう 一 回 の 最終 回 で 大 挽回 を 皆 に 誓い なさい",
    "モウ イチ カイ ノ サイシュウ カイ デ ダイ バンカイ ヲ ミナ ニ チカイ ナサイ",
    "台詞 は ひとつ 「 おやすみなさい 」",
    "ダイシ ハ ヒトツ 「 オヤスミナサイ 」",
    "そう 僕 が い なく て も 始まる 舞台 の",
    "ソウ ボク ガ イ ナク テ モ ハジマル ブタイ ノ",
    "誰 一 人 彼 など 見 ちゃ い ない",
    "ダレ イチ ニン カレ ナド ミ チャ イ ナイ",
    "でも 僕 にとって は",
    "デモ ボク ニトッテ ハ",
    "そう 僕 が い ない と 始まん ない ん だ よ",
    "ソウ ボク ガ イ ナイ ト ハジマン ナイ ン ダ ヨ",
    "僕 が い なく て も 始まる 世界",
    "ボク ガ イ ナク テ モ ハジマル セカイ",
    "でも 僕 が い ない と 始まん ない ん だ よ 僕 の 世界 は",
    "デモ ボク ガ イ ナイ ト ハジマン ナイ ン ダ ヨ ボク ノ セカイ ハ",
    "季節 巡っ て 秋 に なっ て 待ち に 待っ た 今日 は 運動会",
    "キセツ メグッ テ アキ ニ ナッ テ マチ ニ マッ タ キョウ ハ ウンドウカイ",
    "さぁ さぁ 位置 について ヨーイ 、 ドン で",
    "サァ サァ イチ ニツイテ ヨーイ 、 ドン デ"
  ],
  "video_id": "BAqI_W5woBk"
}