{
  "title": "独白 (Dokuhaku) - Radwimps",
  "lyrics": [
    "昨日 は 話 が 出来 て 良かっ た",
    "キノウ ハ ハナシ ガ デキ テ ヨカッ タ",
    "考え て 見れ ば 思い出 話 なんて 俺 たち あんまり し ない から",
    "カンガエ テ ミレ バ オモイデ バナシ ナンテ オレ タチ アンマリ シ ナイ カラ",
    "か と いっ て 未来 を 語る わけ で も ない し",
    "カ ト イッ テ ミライ ヲ カタル ワケ デ モ ナイ シ",
    "つまり いつ で も 今 の 話 ばっかり で",
    "ツマリ イツ デ モ イマ ノ ハナシ バッカリ デ",
    "今 何 を 作り たい か ばっかり で",
    "イマ ナニ ヲ ツクリ タイ カ バッカリ デ",
    "俺 に は それ が ちょうど いい",
    "オレ ニ ハ ソレ ガ チョウド イイ",
    "でも 昨日 久々 に 昔 の 話 を し て つくづく 思っ た よ",
    "デモ キノウ ヒサビサ ニ ムカシ ノ ハナシ ヲ シ テ ツクヅク オモッ タ ヨ",
    "俺 たち は 何 を あんなに 信じ 切っ て たん だろ う ね",
    "オレ タチ ハ ナニ ヲ アンナニ シンジ キッ テ タン ダロ ウ ネ",
    "なに も 疑わ ず ３ ６ ５ 日 音 を 鳴らし 続け て たん だろ う ね",
    "ナニ モ ウタガワ ズ サン ロク ゴ ニチ オン ヲ ナラシ ツヅケ テ タン ダロ ウ ネ",
    "なに も 知ら なかっ た だけ な の か な",
    "ナニ モ シラ ナカッ タ ダケ ナ ノ カ ナ",
    "それ だけ だっ た の か な",
    "ソレ ダケ ダッ タ ノ カ ナ",
    "８ 年 前 いつも 電車 賃 さえ ギリギリ で",
    "ハチ ネン マエ イツモ デンシャ チン サエ ギリギリ デ",
    "スタジオ は 安い から って 深夜 の ５ 時間 パック に 入っ た",
    "スタジオ ハ ヤスイ カラ ッテ シンヤ ノ ゴ ジカン パック ニ ハイッ タ",
    "初めて の おんぼろ 車 は レコーディング 帰り の 朝 の １ ５ 号線 上 で 煙 を 吐い て 死ん だ",
    "ハジメテ ノ オンボロ シャ ハ レコーディング ガエリ ノ アサ ノ イチ ゴ ゴウセン ジョウ デ ケムリ ヲ ハイ テ シン ダ",
    "初心者 マーク を 付け て",
    "ショシンシャ マーク ヲ ツケ テ",
    "道路 上 で 立ち尽くす あまりに 無力 な その 車 に 浴びせ られる",
    "ドウロ ジョウ デ タチツクス アマリニ ムリョク ナ ソノ クルマ ニ アビセ ラレル",
    "クラクション と 冷たい 視線",
    "クラクション ト ツメタイ シセン",
    "日産 パル サー",
    "ニッサン パル サー",
    "君 の 意志 を 僕 たち は 忘れ ない よ",
    "キミ ノ イシ ヲ ボク タチ ハ ワスレ ナイ ヨ",
    "初めて の 給料 が 振り込ま れる って",
    "ハジメテ ノ キュウリョウ ガ フリコマ レル ッテ",
    "作りたて の カード 持っ て 新横浜 の コンビニ に ４ 人 で 行っ た",
    "ツクリタテ ノ カード モッ テ シンヨコハマ ノ コンビニ ニ ヨン ニン デ オコナッ タ",
    "ドキドキ し ながら ＡＴＭ を ぐるっと 囲ん で",
    "ドキドキ シ ナガラ エイティーエム ヲ グルット カコン デ",
    "入金 を 確認 する と 思わず 店 ん なか で バンザイ し て 叫ん だ ん だ",
    "ニュウキン ヲ カクニン スル ト オモワズ ミセ ン ナカ デ バンザイ シ テ サケン ダ ン ダ",
    "１ 万 ５ 千 円 だっ た けど 初めて 認め られ た 気 が し た",
    "イチ マン ゴ セン エン ダッ タ ケド ハジメテ ミトメ ラレ タ キ ガ シ タ",
    "何 を やっ て ん だって 後ろ指 刺さ れ て 生き て た よう な 気 が し て た けど",
    "ナニ ヲ ヤッ テ ン ダッテ ウシロユビ ササ レ テ イキ テ タ ヨウ ナ キ ガ シ テ タ ケド",
    "それ が 嫌 だっ た わけ じゃ ない けど",
    "ソレ ガ イヤ ダッ タ ワケ ジャ ナイ ケド",
    "でも 嬉しかっ た ん だ そんな 始め て も お前 ら と 一緒 だっ た",
    "デモ ウレシカッ タ ン ダ ソンナ ハジメ テ モ オマエ ラ ト イッショ ダッ タ",
    "あの 時 あの 時期 お前 ら は 何 を 思っ て た ？",
    "アノ トキ アノ ジキ オマエ ラ ハ ナニ ヲ オモッ テ タ ？",
    "多分 同じ 気持ち だっ た って 勝手 に 思っ てる",
    "タブン オナジ キモチ ダッ タ ッテ カッテ ニ オモッ テル",
    "一緒 に 同じ 時間 を くぐりぬけ て くれ て ありがとう",
    "イッショ ニ オナジ ジカン ヲ クグリヌケ テ クレ テ アリガトウ",
    "先 なんて 何 に も 見え なかっ た",
    "サキ ナンテ ナニ ニ モ ミエ ナカッ タ",
    "いつ まで に 何 を どうして どう なっ て そんな の 知ら ない 誰 も 言わ ない",
    "イツ マデ ニ ナニ ヲ ドウシテ ドウ ナッ テ ソンナ ノ シラ ナイ ダレ モ イワ ナイ",
    "それ が 暗黙 の ルール だっ た",
    "ソレ ガ アンモク ノ ルール ダッ タ",
    "根拠 の ない 自信 それ だけ で 十分 だっ た",
    "コンキョ ノ ナイ ジシン ソレ ダケ デ ジュウブン ダッ タ",
    "俺 たち に ある の は それだけ だっ た",
    "オレ タチ ニ アル ノ ハ ソレダケ ダッ タ",
    "どん だけ ちっぽけ な 光 で も",
    "ドン ダケ チッポケ ナ ヒカリ デ モ",
    "光 だっ たら 何 百 倍 も 大袈裟 に 受け取っ た",
    "ヒカリ ダッ タラ ナン ヒャク バイ モ オオゲサ ニ ウケトッ タ",
    "たまに 真面目 な 顔 し た 現実 が こっち 見 て 笑う ん だ",
    "タマニ マジメ ナ カオ シ タ ゲンジツ ガ コッチ ミ テ ワラウ ン ダ",
    "そんな 時 は 全速力 で 逃げ た 知る か って",
    "ソンナ トキ ハ ゼンソクリョク デ ニゲ タ シル カ ッテ",
    "どこ の 世界 に も ある で あろ う 常識",
    "ドコ ノ セカイ ニ モ アル デ アロ ウ ジョウシキ",
    "あたりまえ",
    "アタリマエ",
    "この 世界 も そんな 物 の 宝庫 だっ た",
    "コノ セカイ モ ソンナ モノ ノ ホウコ ダッ タ",
    "中 に は いつ まで も くすぶる ため の 教科書 な ん じゃ ない か って 思える もの も あっ た",
    "ナカ ニ ハ イツ マデ モ クスブル タメ ノ キョウカショ ナ ン ジャ ナイ カ ッテ オモエル モノ モ アッ タ",
    "目 を 見開い て 大事 な もん だけ 握っ て",
    "メ ヲ ミヒライ テ ダイジ ナ モン ダケ ニギッ テ",
    "あと は ２ 秒 で 捨て た",
    "アト ハ ニ ビョウ デ ステ タ",
    "俺 たち は 泣き虫 だ",
    "オレ タチ ハ ナキムシ ダ",
    "どこ だろ う が 誰 が いよ う が 何 か に つけ て 呆れる くらい 泣い た",
    "ドコ ダロ ウ ガ ダレ ガ イヨ ウ ガ ナニ カ ニ ツケ テ アキレル クライ ナイ タ",
    "なり たい 自分 が 向こう 側 に い て",
    "ナリ タイ ジブン ガ ムコウ ガワ ニ イ テ",
    "なれ ない 自分 が 目 の 前 に い た",
    "ナレ ナイ ジブン ガ メ ノ マエ ニ イ タ",
    "小さな 自分 を 守り たく て",
    "チイサナ ジブン ヲ マモリ タク テ",
    "不甲斐な さ に 潰さ れ そう で",
    "フガイナ サ ニ ツブサ レ ソウ デ",
    "世界 に たった ４ 人 だけ みたい な あの 小さな スタジオ の 中 で 心 が 擦り切れる まで 話 を し た",
    "セカイ ニ タッタ ヨン ニン ダケ ミタイ ナ アノ チイサナ スタジオ ノ ナカ デ ココロ ガ スリキレル マデ ハナシ ヲ シ タ",
    "たった 一つ の コード たった 一つ の リズム に 何 十 時間 何 日 と かけ て",
    "タッタ ヒトツ ノ コード タッタ ヒトツ ノ リズム ニ ナン ジュウ ジカン ナン ニチ ト カケ テ",
    "スタジオ に 入っ て も 音 も 出さ ず 帰る 日 も あっ た",
    "スタジオ ニ ハイッ テ モ オト モ ダサ ズ カエル ヒ モ アッ タ",
    "八つ 当たり し て 蹴飛ばし て わめい て 怒鳴っ て い なく なっ て 探し て",
    "ヤッツ アタリ シ テ ケトバシ テ ワメイ テ ドナッ テ イ ナク ナッ テ サガシ テ",
    "はっと 我 に 返っ て 何 な ん だ よ 俺 たち って 笑え て き て",
    "ハット ワガ ニ カエッ テ ナニ ナ ン ダ ヨ オレ タチ ッテ ワラエ テ キ テ",
    "そん で また 泣い た 俺 一 人 だっ たら 到底 生き られ なかっ た",
    "ソン デ マタ ナイ タ オレ イチ ニン ダッ タラ トウテイ イキ ラレ ナカッ タ",
    "嘘 に 浸っ て た こんな に 勇気 を 使え なかっ た",
    "ウソ ニ ヒタッ テ タ コンナ ニ ユウキ ヲ ツカエ ナカッ タ",
    "使い方 も 知ら ない まま だっ た",
    "ツカイカタ モ シラ ナイ ママ ダッ タ",
    "一 人 で 見る に は とても じゃ ない けど 大き すぎ た",
    "イチ ニン デ ミル ニ ハ トテモ ジャ ナイ ケド オオキ スギ タ",
    "４ 人 で 見 た から ほんとに なっ た",
    "ヨン ニン デ ミ タ カラ ホントニ ナッ タ",
    "あの 時 話し て た こと 覚え てる ？",
    "アノ トキ ハナシ テ タ コト オボエ テル ？",
    "俺 は 気持ち 悪い くらい 覚え てる",
    "オレ ハ キモチ ワルイ クライ オボエ テル",
    "リズム コード メロディ その 音楽 を 作り出す たった ３つ の 言葉 が どこ まで も 無限 に 感じ た",
    "リズム コード メロディ ソノ オンガク ヲ ツクリダス タッタ ミッツ ノ コトバ ガ ドコ マデ モ ムゲン ニ カンジ タ",
    "そして レコーディング",
    "ソシテ レコーディング",
    "録音 し て 残す という その 意味 を 語っ た",
    "ロクオン シ テ ノコス トイウ ソノ イミ ヲ カタッ タ",
    "俺 たち から 生まれ た 曲 は 自分 たち の 命 より も ずっと ずっと 長く 生きる ん だ",
    "オレ タチ カラ ウマレ タ キョク ハ ジブン タチ ノ イノチ ヨリ モ ズット ズット ナガク イキル ン ダ",
    "うち ら が 消え て なくなっ た 後 も 俺 たち の 意思 は この 世界 に 残る ん だ",
    "ウチ ラ ガ キエ テ ナクナッ タ ノチ モ オレ タチ ノ イシ ハ コノ セカイ ニ ノコル ン ダ",
    "俺 たち の 言葉 を 話し 続ける ん だ 何 百 年 後 も",
    "オレ タチ ノ コトバ ヲ ハナシ ツヅケル ン ダ ナン ヒャク ネン ゴ モ",
    "そんな 大 それ た こと を 大 真面目 に 話し た",
    "ソンナ ダイ ソレ タ コト ヲ ダイ マジメ ニ ハナシ タ",
    "そんな １ 音 を たった ひとつ の 音 を 鳴らそ う って 決め た ん だ",
    "ソンナ イチ オト ヲ タッタ ヒトツ ノ オト ヲ ナラソ ウ ッテ キメ タ ン ダ",
    "Ｓ",
    "エス",
    "あなた は 僕ら の 瞳 です",
    "アナタ ハ ボクラ ノ ヒトミ デス",
    "俺 ら は しょっちゅう グニャグニャ 迷う けど",
    "オレ ラ ハ ショッチュウ グニャグニャ マヨウ ケド",
    "そんな 時 あなた は まっすぐ な 目 を 頼り ます",
    "ソンナ トキ アナタ ハ マッスグ ナ メ ヲ タヨリ マス",
    "どこ を 見 てる ん だろ う",
    "ドコ ヲ ミ テル ン ダロ ウ",
    "あなた が 見 てる その 先 を 目指し ます",
    "アナタ ガ ミ テル ソノ サキ ヲ メザシ マス",
    "あなた は 変わっ た",
    "アナタ ハ カワッ タ",
    "とても 優しく 強く なっ た",
    "トテモ ヤサシク ツヨク ナッ タ",
    "そんな 変化 も こんな 近く で 見れ て 嬉しい です",
    "ソンナ ヘンカ モ コンナ チカク デ ミレ テ ウレシイ デス",
    "この 前 くれ た 大切 な 言葉",
    "コノ マエ クレ タ タイセツ ナ コトバ",
    "あれ は 僕 の 誇り です",
    "アレ ハ ボク ノ ホコリ デス",
    "死ぬ まで ずっと 大事 に し ます",
    "シヌ マデ ズット ダイジ ニ シ マス",
    "Ｔ",
    "ティー",
    "あなた が 僕ら の 体 です",
    "アナタ ガ ボクラ ノ カラダ デス",
    "怠け者 の うち ら の 中 で",
    "ナマケモノ ノ ウチ ラ ノ ナカ デ",
    "一 人 続ける こと を あなた は 止め ない",
    "イチ ニン ツヅケル コト ヲ アナタ ハ トメ ナイ",
    "不器用 で 一途 で 優しい",
    "ブキヨウ デ イット デ ヤサシイ",
    "この ４ 人 の 根っこ は あなた で 動き ます",
    "コノ ヨン ニン ノ ネッコ ハ アナタ デ ウゴキ マス",
    "見え ない 所 で 何 を 思い 何 と 戦っ てる ん だろ う",
    "ミエ ナイ トコロ デ ナニ ヲ オモイ ナニ ト タタカッ テル ン ダロ ウ",
    "そんな こと を 考え ます",
    "ソンナ コト ヲ カンガエ マス",
    "たま に は 見える ところ で 浴び て ほしい",
    "タマ ニ ハ ミエル トコロ デ アビ テ ホシイ",
    "好き に 甘え て 見せ て ほしい",
    "スキ ニ アマエ テ ミセ テ ホシイ",
    "大丈夫 だ よ って 言わ せ て ほしい",
    "ダイジョウブ ダ ヨ ッテ イワ セ テ ホシイ",
    "ネジ が 外れ た あなた も 好き です",
    "ネジ ガ ハズレ タ アナタ モ スキ デス",
    "Ｋ",
    "ケイ",
    "あなた は 僕ら の ハート です",
    "アナタ ハ ボクラ ノ ハート デス",
    "元気 に し て ます か ？",
    "ゲンキ ニ シ テ マス カ ？",
    "まっすぐ 晴れ た 気持 で 今日 も 生き て ます か ？",
    "マッスグ ハレ タ キモチ デ キョウ モ イキ テ マス カ ？",
    "もし そう なら きっと 俺 ら も そう だから",
    "モシ ソウ ナラ キット オレ ラ モ ソウ ダカラ",
    "あなた の 心 が そのまま 俺 ら の ハート です",
    "アナタ ノ ココロ ガ ソノママ オレ ラ ノ ハート デス",
    "良い も 悪い も 堂々 と 生きろ",
    "ヨイ モ ワルイ モ ドウドウ ト イキロ",
    "逃げる な 言い訳 を 探す な 下 じゃ ない 前 を 見ろ",
    "ニゲル ナ イイワケ ヲ サガス ナ シタ ジャ ナイ マエ ヲ ミロ",
    "俺 が 言える の は それ ぐらい",
    "オレ ガ イエル ノ ハ ソレ グライ",
    "後 は たくさん 教わっ た",
    "ゴ ハ タクサン オソワッ タ",
    "初めて 言う けど 何 度 も 救わ れ た から",
    "ハジメテ イウ ケド ナン ド モ スクワ レ タ カラ",
    "笑っ た 顔 の あなた が 好き です",
    "ワラッ タ カオ ノ アナタ ガ スキ デス",
    "あなた たち は 僕 の 誇り です",
    "アナタ タチ ハ ボク ノ ホコリ デス",
    "俺 にとって は 奇跡 です",
    "オレ ニトッテ ハ キセキ デス",
    "あなた たち だけ が 知る 俺 が いる でしょ う",
    "アナタ タチ ダケ ガ シル オレ ガ イル デショ ウ",
    "そんな こと が たまらなく 嬉しい です",
    "ソンナ コト ガ タマラナク ウレシイ デス",
    "嬉しい です",
    "ウレシイ デス",
    "いつも 緊張 する",
    "イツモ キンチョウ スル",
    "世界 で 一番 最初 に 曲 を 聞か せる あの 瞬間",
    "セカイ デ イチバン サイショ ニ キョク ヲ キカ セル アノ シュンカン",
    "でも これから も 変わら ず 聞い て ほしい",
    "デモ コレカラ モ カワラ ズ キイ テ ホシイ",
    "俺 が 作っ た 曲 を 世界 で 誰 より も 最初 に 聞い て ほしい",
    "オレ ガ ツクッ タ キョク ヲ セカイ デ ダレ ヨリ モ サイショ ニ キイ テ ホシイ",
    "昔話 は 終わり",
    "ムカシバナシ ハ オワリ",
    "また 作ろ う",
    "マタ ツクロ ウ",
    "また 始めよ う",
    "マタ ハジメヨ ウ",
    "みんな と",
    "ミンナ ト"
  ],
  "video_id": "_Pr7JcE3Z9Y"
}