{
  "title": "ふたりごと ～一生に一度のワープver.～ (Furigoto) [Isshoni Ichido No Warp Version] - Radwimps",
  "lyrics": [
    "今 から お前 に 何 話そ う か な どう やっ て この 感じ 伝えよ う か な",
    "イマ カラ オマエ ニ ナニ ハナソ ウ カ ナ ドウ ヤッ テ コノ カンジ ツタエヨ ウ カ ナ",
    "少し 長く かかる かも な でも ね 頑張っ て みる よ",
    "スコシ ナガク カカル カモ ナ デモ ネ ガンバッ テ ミル ヨ",
    "神様 も きっと びっくり 人 って お前 みたい に でき て ない",
    "カミサマ モ キット ビックリ ヒト ッテ オマエ ミタイ ニ デキ テ ナイ",
    "今世紀 最大 の 突然変異 って くらい に お前 は 美しい",
    "コンセイキ サイダイ ノ トツゼンヘンイ ッテ クライ ニ オマエ ハ ウツクシイ",
    "そんな お前 の 父ちゃん と 母ちゃん の 心 と 心 くっつき そう な ほど",
    "ソンナ オマエ ノ トウチャン ト カアチャン ノ ココロ ト ココロ クッツキ ソウ ナ ホド",
    "近く に い た 二つ の 想い と 想い が ちっぽけ な 時間 なんて もの の せい に し て は",
    "チカク ニ イ タ フタツ ノ オモイ ト オモイ ガ チッポケ ナ ジカン ナンテ モノ ノ セイ ニ シ テ ハ",
    "いつしか 目と 目 も 合わさ ず もう 二度と 聞こえ ない 「 ただいま 」",
    "イツシカ モクト メ モ アワサ ズ モウ ニドト キコエ ナイ 「 タダイマ 」",
    "そんな 二 人 お前 見つめる ウル っと し た 瞳 で こう 呟く",
    "ソンナ ニ ニン オマエ ミツメル ウル ット シ タ ヒトミ デ コウ ツブヤク",
    "「 私 の 命 は 二 人 の 愛 の 証 そこ に は 一つ だって 嘘 は ない そう でしょ う ?",
    "「 ワタシ ノ イノチ ハ ニ ニン ノ アイ ノ アカシ ソコ ニ ハ ヒトツ ダッテ ウソ ハ ナイ ソウ デショ ウ ?",
    "そう だ と 言っ て よ 」",
    "ソウ ダ ト イッ テ ヨ 」",
    "「 二 人 に 愛 は もう ない と 言う なら 私 の 命 は すべて 嘘 に かわり …",
    "「 ニ ニン ニ アイ ハ モウ ナイ ト イウ ナラ ワタシ ノ イノチ ハ スベテ ウソ ニ カワリ …",
    "「 時 」 に 嘘 を つか せ ない で 」",
    "「 トキ 」 ニ ウソ ヲ ツカ セ ナイ デ 」",
    "あの 日 二 人 交わし た 約束 を 今 に つなぎとめる 光 が 今 の 君 な の",
    "アノ ヒ ニ ニン カワシ タ ヤクソク ヲ イマ ニ ツナギトメル ヒカリ ガ イマ ノ キミ ナ ノ",
    "「 父 よ 、 母 よ 」 と 震う 声 も 二 人 を 見 て 流る る その 涙 も 半分 コ ずつ もらっ た のに",
    "「 チチ ヨ 、 ハハ ヨ 」 ト フルウ コエ モ ニ ニン ヲ ミ テ ナガレル ル ソノ ナミダ モ ハンブン コ ズツ モラッ タ ノニ",
    "君 が この世 に 生まれ た 奇跡 を 信じ れ ない という",
    "キミ ガ コノヨ ニ ウマレ タ キセキ ヲ シンジ レ ナイ トイウ",
    "君 と 僕 と が 出会え た 奇跡 を 信じ れ ない という",
    "キミ ト ボク ト ガ デアエ タ キセキ ヲ シンジ レ ナイ トイウ",
    "同じ とこ に 空け た ピアス お前 の だけ やけ に 光っ て 見える",
    "オナジ トコ ニ アケ タ ピアス オマエ ノ ダケ ヤケ ニ ヒカッ テ ミエル",
    "俺 も いつか 輝く か な お前 みたい に 世界 を 愛せる か な",
    "オレ モ イツカ カガヤク カ ナ オマエ ミタイ ニ セカイ ヲ アイセル カ ナ",
    "俺 の 心 滅びよ う とも 醜く 朽ち果て 息 ひきとろ う とも",
    "オレ ノ ココロ ホロビヨ ウ トモ ミニクク クチハテ イキ ヒキトロ ウ トモ",
    "その 最期 の 一瞬 だけ でも お前 が 見 て た 世界 見 て みたい の",
    "ソノ サイゴ ノ イッシュン ダケ デモ オマエ ガ ミ テ タ セカイ ミ テ ミタイ ノ",
    "もう 決め た もん 俺 と お前 50 に なっ て も 同じ ベッド で 寝る の",
    "モウ キメ タ モン オレ ト オマエ 50 ニ ナッ テ モ オナジ ベッド デ ネル ノ",
    "手 と 手 合わせ て たら 血 も 繋がっ て 一生 離れ なく なっ たり し て",
    "テ ト テ アワセ テ タラ チ モ ツナガッ テ イッショウ ハナレ ナク ナッ タリ シ テ",
    "こんな 夢 を いつ まで も 見よ う 醒め なけれ ば いい って こと に し とこ う",
    "コンナ ユメ ヲ イツ マデ モ ミヨ ウ サメ ナケレ バ イイ ッテ コト ニ シ トコ ウ",
    "醒める から 夢 と 呼ぶ ん でしょ う ? って 言う なら 他 に 名前 つけよ う",
    "サメル カラ ユメ ト ヨブ ン デショ ウ ? ッテ イウ ナラ タ ニ ナマエ ツケヨ ウ",
    "君 と 書い て 「 恋 」 と 読ん で 僕 と 書い て 「 愛 」 と 読も う",
    "キミ ト カイ テ 「 コイ 」 ト ヨン デ ボク ト カイ テ 「 アイ 」 ト ヨモ ウ",
    "そう すりゃ 離れ そう も ない でしょ う ? いつか そんな 歌 作る よ",
    "ソウ スリャ ハナレ ソウ モ ナイ デショ ウ ? イツカ ソンナ ウタ ツクル ヨ",
    "君 と 僕 が 出会え た こと を 人 は 奇跡 と 呼ん で みたい だけ",
    "キミ ト ボク ガ デアエ タ コト ヲ ヒト ハ キセキ ト ヨン デ ミタイ ダケ",
    "奇跡 が 生ん だ この ホシ で 起こる すべて 奇跡 以外 あり え ない だろ う",
    "キセキ ガ ウン ダ コノ ホシ デ オコル スベテ キセキ イガイ アリ エ ナイ ダロ ウ",
    "六 星 占 術 だろ う と 大 殺 界 だろ う と 俺 が 木星 人 で 君 が 火星 人 だろ う と",
    "ロク ホシ ウラナイ ジュツ ダロ ウ ト ダイ ヤ カイ ダロ ウ ト オレ ガ モクセイ ジン デ キミ ガ カセイ ジン ダロ ウ ト",
    "君 が 言い張っ て も",
    "キミ ガ イイハッ テ モ",
    "俺 は 地球人 だ よ いや 、 でも 仮に 木星 人 で も たかが 隣 の 星 だろ ?",
    "オレ ハ チキュウジン ダ ヨ イヤ 、 デモ カリニ モクセイ ジン デ モ タカガ トナリ ノ ホシ ダロ ?",
    "一生 で 一 度 の ワープ を ここ で 使う よ",
    "イッショウ デ イチ ド ノ ワープ ヲ ココ デ ツカウ ヨ",
    "君 と 僕 と が 出会え た 奇跡 を 信じ て み たい ん だ",
    "キミ ト ボク ト ガ デアエ タ キセキ ヲ シンジ テ ミ タイ ン ダ",
    "君 と 僕 が 出会え た こと が 奇跡 だろ う と なん だろ う と ただ ありがとう",
    "キミ ト ボク ガ デアエ タ コト ガ キセキ ダロ ウ ト ナン ダロ ウ ト タダ アリガトウ",
    "君 は 言う 奇跡 だ から 美しい ん だ ね 素敵 な ん だ ね",
    "キミ ハ イウ キセキ ダ カラ ウツクシイ ン ダ ネ ステキ ナ ン ダ ネ"
  ],
  "video_id": "7i4YCZms_mg"
}