{
  "title": "祈迹～in album version～ (Kiseki (In Album Version)) - Radwimps",
  "lyrics": [
    "僕 は なんだか とても 悲しい よ",
    "ボク ハ ナンダカ トテモ カナシイ ヨ",
    "だって 僕 が 笑っ て いる 隣 で 誰 か が 死ん で いく",
    "ダッテ ボク ガ ワラッ テ イル トナリ デ ダレ カ ガ シン デ イク",
    "僕 は なんだか とても 悔しい よ",
    "ボク ハ ナンダカ トテモ クヤシイ ヨ",
    "だって それでも 生き たい と 思っ て いる 僕 が ここ に いる",
    "ダッテ ソレデモ イキ タイ ト オモッ テ イル ボク ガ ココ ニ イル",
    "生き たく て も 生き れ ねえ やつ が いる ん だって",
    "イキ タク テ モ イキ レ ネエ ヤツ ガ イル ン ダッテ",
    "そんな ん も 考え ない で 生き てる 気 に なん なっ て",
    "ソンナ ン モ カンガエ ナイ デ イキ テル キ ニ ナン ナッ テ",
    "そう だろ う ? だって そう だろ う",
    "ソウ ダロ ウ ? ダッテ ソウ ダロ ウ",
    "俺 たち って ただ の 人間 って 言わ れ て 終わり かも しん ない けど",
    "オレ タチ ッテ タダ ノ ニンゲン ッテ イワ レ テ オワリ カモ シン ナイ ケド",
    "人間 として 生き てる 命 として 息 し てる",
    "ニンゲン トシテ イキ テル イノチ トシテ イキ シ テル",
    "「 これ 以上 素晴らしい こと は ない 」 って 分かっ て いる",
    "「 コレ イジョウ スバラシイ コト ハ ナイ 」 ッテ ワカッ テ イル",
    "心 で 分かっ て いる 想い で 分かっ て いる",
    "ココロ デ ワカッ テ イル オモイ デ ワカッ テ イル",
    "今 でも 地球 ( ここ ) に ある 忘れ形見",
    "イマ デモ チキュウ ( ココ ) ニ アル ワスレガタミ",
    "いつか 僕 が きっと 君 に 届ける から",
    "イツカ ボク ガ キット キミ ニ トドケル カラ",
    "泣い て いる この 星 も 僕 も",
    "ナイ テ イル コノ ホシ モ ボク モ",
    "僕 は 君 を 君 は 僕 を 愛せる はず だ から",
    "ボク ハ キミ ヲ キミ ハ ボク ヲ アイセル ハズ ダ カラ",
    "それぞれ の 命 が 生ん だ 一 人 の 祈り が 生ん だ 歌 が ここ に ある",
    "ソレゾレ ノ イノチ ガ ウン ダ イチ ニン ノ イノリ ガ ウン ダ ウタ ガ ココ ニ アル",
    "今 も",
    "イマ モ",
    "死ん だ 後 の 世界 って の を 僕 は 本当に 信じ たい よ",
    "シン ダ ノチ ノ セカイ ッテ ノ ヲ ボク ハ ホントウニ シンジ タイ ヨ",
    "だって 今日 まで 幸せ を 知る こと なく 死ん だ あの 人",
    "ダッテ キョウ マデ シアワセ ヲ シル コト ナク シン ダ アノ ヒト",
    "いつか どこ か で 会える の ? 天国 で 報わ れる の ?",
    "イツカ ドコ カ デ アエル ノ ? テンゴク デ ムクワ レル ノ ?",
    "僕ら は どこ に いく の ? どこ に いけ ば いい の ?",
    "ボクラ ハ ドコ ニ イク ノ ? ドコ ニ イケ バ イイ ノ ?",
    "笑う こと なく 喜び 合う こと なく 消え た 同士 ( とも ) と 再び 出会う",
    "ワラウ コト ナク ヨロコビ アウ コト ナク キエ タ ドウシ ( トモ ) ト フタタビ デアウ",
    "天国 って とこ で 巡り合う その 時 胸 張っ て こう 話す",
    "テンゴク ッテ トコ デ メグリアウ ソノ トキ ムネ ハッ テ コウ ハナス",
    "「 嬉しかっ た 美しかっ た 「 幸せ 」 って やつ が 溢れ て い た",
    "「 ウレシカッ タ ウツクシカッ タ 「 シアワセ 」 ッテ ヤツ ガ アフレ テ イ タ",
    "いつか また 行っ て みよ う 「 愛 」 って やつ を 教えよ う 」",
    "イツカ マタ イッ テ ミヨ ウ 「 アイ 」 ッテ ヤツ ヲ オシエヨ ウ 」",
    "生き たく て も 生き れ ねえ やつ が いる ん だって",
    "イキ タク テ モ イキ レ ネエ ヤツ ガ イル ン ダッテ",
    "そんな ん も 考え ない で 生き てる 気 に なん なっ て",
    "ソンナ ン モ カンガエ ナイ デ イキ テル キ ニ ナン ナッ テ",
    "そう だろ う ? だって そう だろ う",
    "ソウ ダロ ウ ? ダッテ ソウ ダロ ウ",
    "俺 たち って ただ の 人間 って 言わ れ て 終わり かも しん ない けど",
    "オレ タチ ッテ タダ ノ ニンゲン ッテ イワ レ テ オワリ カモ シン ナイ ケド",
    "人間 として 生き てる 命 として 息 し てる",
    "ニンゲン トシテ イキ テル イノチ トシテ イキ シ テル",
    "「 これ 以上 素晴らしい こと は ない 」 って 分かっ て いる",
    "「 コレ イジョウ スバラシイ コト ハ ナイ 」 ッテ ワカッ テ イル",
    "心 で 分かっ て いる 想い で 分かっ て いる",
    "ココロ デ ワカッ テ イル オモイ デ ワカッ テ イル",
    "今 でも 地球 ( ここ ) に ある 忘れ形見",
    "イマ デモ チキュウ ( ココ ) ニ アル ワスレガタミ",
    "いつか 僕 が きっと 君 に 届ける から",
    "イツカ ボク ガ キット キミ ニ トドケル カラ",
    "泣い て いる この 星 も 僕 も",
    "ナイ テ イル コノ ホシ モ ボク モ",
    "僕 は 君 を 君 は 僕 を 愛せる はず だ から",
    "ボク ハ キミ ヲ キミ ハ ボク ヲ アイセル ハズ ダ カラ",
    "それぞれ の 命 が 生ん だ 一 人 の 祈り が 生ん だ 歌 が ここ に ある",
    "ソレゾレ ノ イノチ ガ ウン ダ イチ ニン ノ イノリ ガ ウン ダ ウタ ガ ココ ニ アル",
    "いつも",
    "イツモ",
    "流れ星 が 見え たら ねえ 夢 よ 叶え と 祈る ん だ",
    "ナガレボシ ガ ミエ タラ ネエ ユメ ヨ カナエ ト イノル ン ダ",
    "胸 が 裂け そう に なっ たら それ を 君 は 恋 と 呼ぶ ん だ",
    "ムネ ガ サケ ソウ ニ ナッ タラ ソレ ヲ キミ ハ コイ ト ヨブ ン ダ",
    "怒り が 僕 たち を 包む 最後 の 光 に なる その 日 まで",
    "イカリ ガ ボク タチ ヲ ツツム サイゴ ノ ヒカリ ニ ナル ソノ ヒ マデ",
    "僕 は 君 を 忘れ は し ない だろ う 一 度 も 出会う こと は なく とも",
    "ボク ハ キミ ヲ ワスレ ハ シ ナイ ダロ ウ イチ ド モ デアウ コト ハ ナク トモ",
    "君 を きっと 覚え て いる 僕 は きっと 覚え て いる",
    "キミ ヲ キット オボエ テ イル ボク ハ キット オボエ テ イル",
    "鳥 も 、 森 も 、 星 も 、 月 も 、 あの 子 も 、 優しい 地球 は 覚え て いる",
    "トリ モ 、 モリ モ 、 ホシ モ 、 ツキ モ 、 アノ コ モ 、 ヤサシイ チキュウ ハ オボエ テ イル",
    "今 でも 心 に 忘れ形見",
    "イマ デモ ココロ ニ ワスレガタミ",
    "いつも ここ に ずっと 胸 に 溢れ て ん だ よ",
    "イツモ ココ ニ ズット ムネ ニ アフレ テ ン ダ ヨ",
    "笑っ て 抱き合っ て いる 君 と 僕 と で",
    "ワラッ テ ダキアッ テ イル キミ ト ボク ト デ",
    "いつか 必ず 来る そんな 時 を 待ち ながら 生き て いこ う",
    "イツカ カナラズ クル ソンナ トキ ヲ マチ ナガラ イキ テ イコ ウ",
    "溢れ 出さ ぬ よう 忘れ去ら ぬ よう",
    "アフレ ダサ ヌ ヨウ ワスレサラ ヌ ヨウ",
    "僕 が 消え て 無くなる 日 が 来る まで",
    "ボク ガ キエ テ ナクナル ヒ ガ クル マデ",
    "ずっと ずっと ずっと",
    "ズット ズット ズット"
  ],
  "video_id": "ulu2o2f8V3o"
}