{
  "title": "海馬 (Kaiba) - Radwimps",
  "lyrics": [
    "昔 観 た 映画 の とある 一 コマ だっ た か",
    "ムカシ ミ タ エイガ ノ トアル イチ コマ ダッ タ カ",
    "それとも この 命 に 繋が れ た 記憶 だ か",
    "ソレトモ コノ イノチ ニ ツナガ レ タ キオク ダ カ",
    "夢 から 醒める たび この 現 は 少し ずつ",
    "ユメ カラ サメル タビ コノ ゲン ハ スコシ ズツ",
    "他 人事 みたい な 眼 で 僕 を 煙 に 巻く ん だ",
    "タ ジンジ ミタイ ナ メ デ ボク ヲ ケムリ ニ マク ン ダ",
    "神 の 戯れ だけ で 産まれ た この 命 を",
    "カミ ノ タワムレ ダケ デ ウマレ タ コノ イノチ ヲ",
    "涙 や 後悔 や 笑顔 で 飾り立てる も",
    "ナミダ ヤ コウカイ ヤ エガオ デ カザリタテル モ",
    "何 か 足り ない 日々 目的 地 が ある の なら",
    "ナニ カ タリ ナイ ヒビ モクテキ チ ガ アル ノ ナラ",
    "すぐ に 連れ て っ て よ 何 か 言っ たら どう だい ？",
    "スグ ニ ツレ テ ッ テ ヨ ナニ カ イッ タラ ドウ ダイ ？",
    "あの 名 も なき 雲 は きっと すべて 知っ てる",
    "アノ ナ モ ナキ クモ ハ キット スベテ シッ テル",
    "それ 以外 何一つ 語ら ず に 真っ白 で いる はず が ない だろ う",
    "ソレ イガイ ナニヒトツ カタラ ズ ニ マッシロ デ イル ハズ ガ ナイ ダロ ウ",
    "君 と なら ば 歩め る 気 が し て しまう の は",
    "キミ ト ナラ バ アユメ ル キ ガ シ テ シマウ ノ ハ",
    "運命 だ とか 恋路 だ とか そういう もん じゃ なく",
    "ウンメイ ダ トカ コイジ ダ トカ ソウイウ モン ジャ ナク",
    "ただ 「 初め まして 」 の その 声 が 「 ただいま 」 の よう に",
    "タダ 「 ハジメ マシテ 」 ノ ソノ コエ ガ 「 タダイマ 」 ノ ヨウ ニ",
    "懐かしく て 恥ずかしく て 離れ ない から で",
    "ナツカシク テ ハズカシク テ ハナレ ナイ カラ デ",
    "殴り 書き の ストーリー の 結末 へ と",
    "ナグリ ガキ ノ ストーリー ノ ケツマツ ヘ ト",
    "なにか 足り ない ん だ これ だけ 溢れ てる のに",
    "ナニカ タリ ナイ ン ダ コレ ダケ アフレ テル ノニ",
    "命 を 終える 時 は 「 完成 」 か 「 脱落 」 か ？",
    "イノチ ヲ オエル トキ ハ 「 カンセイ 」 カ 「 ダツラク 」 カ ？",
    "次 から 次 へ と さ 立ちはだかる 苦難 苦闘",
    "ツギ カラ ツギ ヘ ト サ タチハダカル クナン クトウ",
    "君 ら は 悪役 か はた また エンターテイナー か",
    "キミ ラ ハ アクヤク カ ハタ マタ エンターテイナー カ",
    "意味 や 目的 など 見つかる 気 も し ない けど",
    "イミ ヤ モクテキ ナド ミツカル キ モ シ ナイ ケド",
    "君 が なっ て くれる それ なら ば 何 度 でも 火 の 中 で も",
    "キミ ガ ナッ テ クレル ソレ ナラ バ ナン ド デモ ヒ ノ ナカ デ モ",
    "叶わ ない 願い たち だけ で でき た 毎日 に",
    "カナワ ナイ ネガイ タチ ダケ デ デキ タ マイニチ ニ",
    "なおも 奇跡 起こそ う と 企む 戦士 たち が 今",
    "ナオモ キセキ オコソ ウ ト タクラム センシ タチ ガ イマ",
    "もがき 抗う その 中 で 上がる 火花 を",
    "モガキ アラガウ ソノ ナカ デ アガル ヒバナ ヲ",
    "遠い 彼方 神 々 たち よ 眺め てれ ば いい",
    "トオイ カナタ カミ 々 タチ ヨ ナガメ テレ バ イイ",
    "例え 線香 花火 くらい に しか 見え なく たって",
    "タトエ センコウ ハナビ クライ ニ シカ ミエ ナク タッテ",
    "構わ ない から",
    "カマワ ナイ カラ",
    "どれ だけ 世界 が 悲鳴 あげよ う と",
    "ドレ ダケ セカイ ガ ヒメイ アゲヨ ウ ト",
    "次 から 次 、 悲劇 を テーブル 並べる",
    "ツギ カラ ツギ 、 ヒゲキ ヲ テーブル ナラベル",
    "あなた は ねぇ 誰",
    "アナタ ハ ネェ ダレ",
    "君 と なら ば 歩め る 気 が し て しまう の は",
    "キミ ト ナラ バ アユメ ル キ ガ シ テ シマウ ノ ハ",
    "運命 だ とか 恋路 だ とか そういう もん じゃ なく",
    "ウンメイ ダ トカ コイジ ダ トカ ソウイウ モン ジャ ナク",
    "ただ 「 初め まして 」 の その 声 が 「 ただいま 」 の よう に",
    "タダ 「 ハジメ マシテ 」 ノ ソノ コエ ガ 「 タダイマ 」 ノ ヨウ ニ",
    "懐かしく て 恥ずかしく て 離れ ない から で",
    "ナツカシク テ ハズカシク テ ハナレ ナイ カラ デ",
    "殴り 書き の ストーリー の 結末 へ と",
    "ナグリ ガキ ノ ストーリー ノ ケツマツ ヘ ト"
  ],
  "video_id": "WYge-PVG9Pk"
}