{
  "title": "匿名希望 (Tokumeikibo) - Radwimps",
  "lyrics": [
    "君 に 見え て 僕 に は 見え やし ない もの",
    "キミ ニ ミエ テ ボク ニ ハ ミエ ヤシ ナイ モノ",
    "僕 に 見え て 君 に は 見え やし ない もの",
    "ボク ニ ミエ テ キミ ニ ハ ミエ ヤシ ナイ モノ",
    "君 と 僕 の 「 赤 」 が 同じ 色 だ と し たら",
    "キミ ト ボク ノ 「 アカ 」 ガ オナジ イロ ダ ト シ タラ",
    "この 世界 が こう も 歪む はず も ない だろ う",
    "コノ セカイ ガ コウ モ イガム ハズ モ ナイ ダロ ウ",
    "あっ ちゃ こっ ちゃ 文句 ばっか 言う だけ が 生き甲斐 か の",
    "アッ チャ コッ チャ モンク バッカ イウ ダケ ガ イキガイ カ ノ",
    "やつ が 蔓延っ て 窮屈 で 仕方 ない の だ が",
    "ヤツ ガ ハビコッ テ キュウクツ デ シカタ ナイ ノ ダ ガ",
    "目 に 見え ぬ 誰 か を 裁き た がる 君 は ところで",
    "メ ニ ミエ ヌ ダレ カ ヲ サバキ タ ガル キミ ハ トコロデ",
    "どこ の 誰 な の 知る はず も ない けど",
    "ドコ ノ ダレ ナ ノ シル ハズ モ ナイ ケド",
    "てか 誰 か に 何 か 言う 前 に 自分 が どん だけ の こと やっ て ん の ？",
    "テカ ダレ カ ニ ナニ カ イウ マエ ニ ジブン ガ ドン ダケ ノ コト ヤッ テ ン ノ ？",
    "てか 口 だけ コソコソ 何 も せ ん やつ に ツベコベ 何 言わ れよ う と",
    "テカ クチ ダケ コソコソ ナニ モ セ ン ヤツ ニ ツベコベ ナン イワ レヨ ウ ト",
    "響か ん の や し 気味悪い し ハナ から 聞く 気 に すら なら へん ね やん か",
    "ヒビカ ン ノ ヤ シ キミワルイ シ ハナ カラ キク キ ニ スラ ナラ ヘン ネ ヤン カ",
    "エライ ほんま 申し訳 ない と は 思う けど",
    "エライ ホンマ モウシワケ ナイ ト ハ オモウ ケド",
    "イカ れ た まんま で どこ まで いける か が 鍵 さ",
    "イカ レ タ マンマ デ ドコ マデ イケル カ ガ カギ サ",
    "裁か れ ん なら 法 で も 君 で も なく て せめて さ",
    "サバカ レ ン ナラ ホウ デ モ キミ デ モ ナク テ セメテ サ",
    "神様 以上 が いい",
    "カミサマ イジョウ ガ イイ",
    "法律 を 決める 国会 議員 が コカイン キメる",
    "ホウリツ ヲ キメル コッカイ ギイン ガ コカイン キメル",
    "やつ より も ヤバ い 法 を 犯し ながら 今日 も のうのう と 生きる",
    "ヤツ ヨリ モ ヤバ イ ホウ ヲ オカシ ナガラ キョウ モ ノウノウ ト イキル",
    "総理 総裁 ？ 攻守 交代 ？",
    "ソウリ ソウサイ ？ コウシュ コウタイ ？",
    "すげ 変わる 首 に 意味 は ある の ？ もみ消し 放題 ？ おもんない",
    "スゲ カワル クビ ニ イミ ハ アル ノ ？ モミケシ ホウダイ ？ オモンナイ",
    "口 を 開け ば まるで 一 億 総 評論 家 気取り",
    "クチ ヲ アケ バ マルデ イチ オク ソウ ヒョウロン カ キドリ",
    "没 個性 の 大 号令 誰 か の 完 コピ 受け売り",
    "ボツ コセイ ノ ダイ ゴウレイ ダレ カ ノ カン コピ ウケウリ",
    "顔 と 名前 も 晒さ ず に 振りかぶっ た 正義",
    "カオ ト ナマエ モ サラサ ズ ニ フリカブッ タ マサヨシ",
    "ドヤ 顔 だ が 飛 距離 ２ センチ まるで 届きゃ せんし",
    "ドヤ ガオ ダ ガ ヒ キョリ ニ センチ マルデ トドキャ センシ",
    "ごめん だ けど 寒い やつ に 付き合う 気 はね ん だ わ",
    "ゴメン ダ ケド サムイ ヤツ ニ ツキアウ キ ハネ ン ダ ワ",
    "ど げん し たら そんな チャチ な 生き 様 さ らせん の さ",
    "ド ゲン シ タラ ソンナ チャチ ナ イキ サマ サ ラセン ノ サ",
    "所詮 誰 か 死の う が 良き エロ 動画 の ほう が",
    "ショセン ダレ カ シノ ウ ガ ヨキ エロ ドウガ ノ ホウ ガ",
    "興味 ある が 大半 の 大衆 だろ う が",
    "キョウミ アル ガ タイハン ノ タイシュウ ダロ ウ ガ",
    "イカ れ た まんま で どこ まで いける か が 鍵 さ",
    "イカ レ タ マンマ デ ドコ マデ イケル カ ガ カギ サ",
    "裁か れ ん なら 法 で も 君 で も なく て せめて さ",
    "サバカ レ ン ナラ ホウ デ モ キミ デ モ ナク テ セメテ サ",
    "神様 以上 が いい",
    "カミサマ イジョウ ガ イイ",
    "おいら の ダチ の がかっ け ー もん てか",
    "オイラ ノ ダチ ノ ガカッ ケ ー モン テカ",
    "あんた が 誰 だ か 知ら ねー もん",
    "アンタ ガ ダレ ダ カ シラ ネー モン",
    "あん たら 何かと ダッセー もん",
    "アン タラ ナニカト ダッセー モン",
    "言う だけ 言う けど やら ねー もん",
    "イウ ダケ イウ ケド ヤラ ネー モン",
    "おいら の ダチ の がかっ け ー もん てか",
    "オイラ ノ ダチ ノ ガカッ ケ ー モン テカ",
    "あんた が 誰 だ か 知ら ねー もん",
    "アンタ ガ ダレ ダ カ シラ ネー モン",
    "あん たら 何かと ダッセー もん",
    "アン タラ ナニカト ダッセー モン",
    "言う だけ 言う けど やら ねー もん",
    "イウ ダケ イウ ケド ヤラ ネー モン"
  ],
  "video_id": "H8-5XHGaweM"
}