{
  "title": "MAKAFUKA - Radwimps",
  "lyrics": [
    "君 の こと 考える と なぜ か 「 もう ダメ だ 」 と ボヤい た 心 が",
    "キミ ノ コト カンガエル ト ナゼ カ 「 モウ ダメ ダ 」 ト ボヤイ タ ココロ ガ",
    "「 仕方 ない な 、 あと 少し だけ ね 」 と 僕 に 語り 歩み を 進める",
    "「 シカタ ナイ ナ 、 アト スコシ ダケ ネ 」 ト ボク ニ カタリ アユミ ヲ ススメル",
    "あて ど なく 意味 を 探す 命 本当は この世 の 入り口 で",
    "アテ ド ナク イミ ヲ サガス イノチ ホントウハ コノヨ ノ イリクチ デ",
    "開けっ放し た あの ドア の 在り 処 見つける ため の もの だっ た なら",
    "アケッパナシ タ アノ ドア ノ アリ ショ ミツケル タメ ノ モノ ダッ タ ナラ",
    "それ を 一 人 で は 探せ ない よう に 作っ た 意地悪 な 神様",
    "ソレ ヲ イチ ニン デ ハ サガセ ナイ ヨウ ニ ツクッ タ イジワル ナ カミサマ",
    "あなた の おかげ で 出会え た ん だ",
    "アナタ ノ オカゲ デ デアエ タ ン ダ",
    "この 摩 訶 摩 訶 不可思議 な 生命 に",
    "コノ マ 訶 マ 訶 フカシギ ナ セイメイ ニ",
    "この 宇宙 が 今 まで 観 て き た 悲しみ や 痛み の すべて を",
    "コノ ウチュウ ガ イマ マデ ミ テ キ タ カナシミ ヤ イタミ ノ スベテ ヲ",
    "知っ てる か の よう な 君 の その 涙 は なに",
    "シッ テル カ ノ ヨウ ナ キミ ノ ソノ ナミダ ハ ナニ",
    "この 宇宙 が 今 まで 見つめ た 喜び の すべて 足し て も",
    "コノ ウチュウ ガ イマ マデ ミツメ タ ヨロコビ ノ スベテ タシ テ モ",
    "追いつか ない ほど の 君 の その 笑顔 は なに",
    "オイツカ ナイ ホド ノ キミ ノ ソノ エガオ ハ ナニ",
    "はみ出す の 止める の が 僕 の 仕事 な の ？",
    "ハミダス ノ トメル ノ ガ ボク ノ シゴト ナ ノ ？",
    "それ が 僕 の 役目 なら 望む ところ だ よ",
    "ソレ ガ ボク ノ ヤクメ ナラ ノゾム トコロ ダ ヨ",
    "退屈 や 灰色 の 怠惰 も 君 と なら 色 が 変わっ て く の は",
    "タイクツ ヤ ハイイロ ノ タイダ モ キミ ト ナラ イロ ガ カワッ テ ク ノ ハ",
    "「 どこ に 行く か 」 より 「 誰 と いるか 」 が 今日 の 景色 を 決め て ゆく から",
    "「 ドコ ニ イク カ 」 ヨリ 「 ダレ ト イルカ 」 ガ キョウ ノ ケシキ ヲ キメ テ ユク カラ",
    "君 が でき て く その 十月 十 日 に 僕 は 何 を し て い た だろ う",
    "キミ ガ デキ テ ク ソノ ジュウガツ ジュウ ニチ ニ ボク ハ ナニ ヲ シ テ イ タ ダロ ウ",
    "きっと 夢 ん 中 で 君 の 小さな へその緒 に 指先 で 触れ た ん だろ う",
    "キット ユメ ン ナカ デ キミ ノ チイサナ ヘソノオ ニ ユビサキ デ フレ タ ン ダロ ウ",
    "恋 と 運命 と 奇跡 に 振り回さ れる こんな 僕ら に",
    "コイ ト ウンメイ ト キセキ ニ フリマワサ レル コンナ ボクラ ニ",
    "残さ れ た あらがい 方 は 何 が ある だろ う",
    "ノコサ レ タ アラガイ カタ ハ ナニ ガ アル ダロ ウ",
    "嘘 や 過去 や 不可能 たち が 寄っ て たかっ て こんな 僕ら の",
    "ウソ ヤ カコ ヤ フカノウ タチ ガ ヨッ テ タカッ テ コンナ ボクラ ノ",
    "行く手 を 塞ぐ けど 君 は なんて ステップ で さ",
    "ユクテ ヲ フサグ ケド キミ ハ ナンテ ステップ デ サ",
    "かわす よう に 踊る の さ この 修羅場 で さえ",
    "カワス ヨウ ニ オドル ノ サ コノ シュラバ デ サエ",
    "僕 は 僕 で 見 続ける あまりに 綺麗 で",
    "ボク ハ ボク デ ミ ツヅケル アマリニ キレイ デ",
    "君 の 身体 の 中 に 無限 の 銀河 が 溢れ て いる こと",
    "キミ ノ シンタイ ノ ナカ ニ ムゲン ノ ギンガ ガ アフレ テ イル コト",
    "僕 は どれ だけ 深く 、 遠く へ 泳い で いける の だろ う か",
    "ボク ハ ドレ ダケ フカク 、 トオク ヘ オヨイ デ イケル ノ ダロ ウ カ",
    "暗闇 も 怖く ない よ",
    "クラヤミ モ コワク ナイ ヨ",
    "この 宇宙 が 今 まで 観 て き た 悲しみ や 痛み の すべて を",
    "コノ ウチュウ ガ イマ マデ ミ テ キ タ カナシミ ヤ イタミ ノ スベテ ヲ",
    "知っ てる か の よう な 君 の その 涙 は なに",
    "シッ テル カ ノ ヨウ ナ キミ ノ ソノ ナミダ ハ ナニ",
    "この 宇宙 が 今 まで 見つめ た 喜び の すべて 足し て も",
    "コノ ウチュウ ガ イマ マデ ミツメ タ ヨロコビ ノ スベテ タシ テ モ",
    "追いつか ない ほど の 君 の その 笑顔 は なに",
    "オイツカ ナイ ホド ノ キミ ノ ソノ エガオ ハ ナニ",
    "奇跡 の 両 の 端 に 立つ よう な 君 の",
    "キセキ ノ リョウ ノ ハジ ニ タツ ヨウ ナ キミ ノ",
    "その 無重力 の 中 で 僕 は 息 を する",
    "ソノ ムジュウリョク ノ ナカ デ ボク ハ イキ ヲ スル",
    "無限 を 泳ぐ",
    "ムゲン ヲ オヨグ"
  ],
  "video_id": "oKrexpXBkH4"
}