{
  "title": "針と棘 (Hari To Toge) - Radwimps",
  "lyrics": [
    "どこ で 憶え た の そんな 上手 に なる まで",
    "ドコ デ オボエ タ ノ ソンナ ジョウズ ニ ナル マデ",
    "それ くらい 人 傷つける の は お手の物",
    "ソレ クライ ヒト キズツケル ノ ハ オテノモノ",
    "習っ た 覚え は 特に は ない のに",
    "ナラッ タ オボエ ハ トクニ ハ ナイ ノニ",
    "むしろ 鍛え て き た の は 逆 の はず な のに",
    "ムシロ キタエ テ キ タ ノ ハ ギャク ノ ハズ ナ ノニ",
    "僕 が いけ ない の ? 僕 が いけ ない の ?",
    "ボク ガ イケ ナイ ノ ? ボク ガ イケ ナイ ノ ?",
    "これ は つまり は 先天的 才能",
    "コレ ハ ツマリ ハ センテンテキ サイノウ",
    "誰 が 真似 しよ う とも 及ば ぬ ほど",
    "ダレ ガ マネ シヨ ウ トモ オヨバ ヌ ホド",
    "そう 言っ て おい たら また やらかし て も",
    "ソウ イッ テ オイ タラ マタ ヤラカシ テ モ",
    "許さ れ やし ない か な など と 思っ て ます",
    "ユルサ レ ヤシ ナイ カ ナ ナド ト オモッ テ マス",
    "もう 涙 が 出 て き た 何 し に やってき た",
    "モウ ナミダ ガ デ テ キ タ ナニ シ ニ ヤッテキ タ",
    "どんな 色 かも 見る の も 恐い",
    "ドンナ イロ カモ ミル ノ モ コワイ",
    "言葉 の 針 を 抜い て ください",
    "コトバ ノ ハリ ヲ ヌイ テ クダサイ",
    "心 の 棘 を 剥い て ください",
    "ココロ ノ トゲ ヲ ムイ テ クダサイ",
    "あなた の 愛 に みつめ られ て",
    "アナタ ノ アイ ニ ミツメ ラレ テ",
    "それ を 麻酔 に 剥い て ください",
    "ソレ ヲ マスイ ニ ムイ テ クダサイ",
    "どうか 幸せ で あり ます よう に と",
    "ドウカ シアワセ デ アリ マス ヨウ ニ ト",
    "願う 人 で ある ほど 切り刻ん で",
    "ネガウ ヒト デ アル ホド キリキザン デ",
    "この 期 に 及ん で もう どういう わけ だ か",
    "コノ キ ニ オヨン デ モウ ドウイウ ワケ ダ カ",
    "少し かわいそう な 僕 など と 思っ て い ます",
    "スコシ カワイソウ ナ ボク ナド ト オモッ テ イ マス",
    "今日 は どんな 僕 で 慰め て みよ う",
    "キョウ ハ ドンナ ボク デ ナグサメ テ ミヨ ウ",
    "「 それ に 気付い た だけ でも さ 君 は 優しい よ 」",
    "「 ソレ ニ キヅイ タ ダケ デモ サ キミ ハ ヤサシイ ヨ 」",
    "いい ね その 調子 あと 二つ 三つ あれ ば",
    "イイ ネ ソノ チョウシ アト フタツ ミッツ アレ バ",
    "明後日 の 夜 くらい まで は 生き られる か な",
    "ミョウゴニチ ノ ヨル クライ マデ ハ イキ ラレル カ ナ",
    "もっと くれ ない かい もっと くれ ない かい",
    "モット クレ ナイ カイ モット クレ ナイ カイ",
    "涙 は どこ いっ た 僕 を 置い て 枯れ て っ た",
    "ナミダ ハ ドコ イッ タ ボク ヲ オイ テ カレ テ ッ タ",
    "笑える 話 の 一つ も せ ず に",
    "ワラエル ハナシ ノ ヒトツ モ セ ズ ニ",
    "言葉 の 針 を 抜い て ください",
    "コトバ ノ ハリ ヲ ヌイ テ クダサイ",
    "心 の 棘 を 剥い て ください",
    "ココロ ノ トゲ ヲ ムイ テ クダサイ",
    "その 時 溢れ 出す 赤い 血 を",
    "ソノ トキ アフレ ダス アカイ チ ヲ",
    "この世 の てっぺん から 降らし て ください",
    "コノヨ ノ テッペン カラ フラシ テ クダサイ",
    "さぁ 浴び て 浴び て 浴び て",
    "サァ アビ テ アビ テ アビ テ",
    "あなた の 中 で 吹い た 風 は",
    "アナタ ノ ナカ デ フイ タ カゼ ハ",
    "あなた の 中 で 光っ た 種 は",
    "アナタ ノ ナカ デ ヒカッ タ タネ ハ",
    "ルルル ルル ルル ルル ルル ルル",
    "ルルル ルル ルル ルル ルル ルル",
    "言葉 に なる の を 拒ん だ あなた の",
    "コトバ ニ ナル ノ ヲ コバン ダ アナタ ノ",
    "夢",
    "ユメ",
    "言葉 の 針 を 抜い て ください",
    "コトバ ノ ハリ ヲ ヌイ テ クダサイ",
    "心 の 棘 を 剥い て ください",
    "ココロ ノ トゲ ヲ ムイ テ クダサイ",
    "あなた の 愛 に みつめ られ て",
    "アナタ ノ アイ ニ ミツメ ラレ テ",
    "それ を 麻酔 に 剥い て ください",
    "ソレ ヲ マスイ ニ ムイ テ クダサイ",
    "言葉 の 針 を 抜い て ください",
    "コトバ ノ ハリ ヲ ヌイ テ クダサイ",
    "心 の 棘 を 剥い て ください",
    "ココロ ノ トゲ ヲ ムイ テ クダサイ",
    "それ が 叶わ ない 願い なら ば",
    "ソレ ガ カナワ ナイ ネガイ ナラ バ",
    "強く 奥深く 貫い て ください",
    "ツヨク オクフカク ツラヌイ テ クダサイ",
    "あなた の 中 で 光る 種 に",
    "アナタ ノ ナカ デ ヒカル タネ ニ"
  ],
  "video_id": "EMPgkrF_jcY"
}