{
  "title": "おしゃかしゃま (Oshakashama) - Radwimps",
  "lyrics": [
    "カラス が 増え た から 殺し ます",
    "カラス ガ フエ タ カラ コロシ マス",
    "さらに 猿 が 増え た から 減らし ます",
    "サラニ サル ガ フエ タ カラ ヘラシ マス",
    "でも パンダ は 減っ た から 増やし ます",
    "デモ パンダ ハ ヘッ タ カラ フヤシ マス",
    "けど 人類 は 増え て も 増やし ます",
    "ケド ジンルイ ハ フエ テ モ フヤシ マス",
    "僕ら は いつ でも 神様 に",
    "ボクラ ハ イツ デモ カミサマ ニ",
    "願っ て 拝ん で て も いつしか",
    "ネガッ テ オガン デ テ モ イツシカ",
    "そう さ 僕ら 人類 が 神様 に",
    "ソウ サ ボクラ ジンルイ ガ カミサマ ニ",
    "気付い たら なっ て た の 何様 な の さ",
    "キヅイ タラ ナッ テ タ ノ ナニサマ ナ ノ サ",
    "僕 は 見 た こと は ない ん だ",
    "ボク ハ ミ タ コト ハ ナイ ン ダ",
    "あちら こちら の 絵画 で 見る ん だ",
    "アチラ コチラ ノ カイガ デ ミル ン ダ",
    "さらに 話 で 聞い てる 神様",
    "サラニ ハナシ デ キイ テル カミサマ",
    "は どれ も これ も 人 の 形 な ん だ",
    "ハ ドレ モ コレ モ ヒト ノ カタチ ナ ン ダ",
    "偶然 の 一致 か 運命 の 合致",
    "グウゼン ノ イッチ カ ウンメイ ノ ガッチ",
    "はた また 自分勝手 スケッチ",
    "ハタ マタ ジブンガッテ スケッチ",
    "あっち こっち そっち って どっち",
    "アッチ コッチ ソッチ ッテ ドッチ",
    "一体 どう なっ てる ん ダ・ヴィンチ",
    "イッタイ ドウ ナッ テル ン ダ・ヴィンチ",
    "来世 が あっ たって 仮に 無く たっ て だから 何 だって 言う ん だ",
    "ライセ ガ アッ タッテ カリニ ナク タッ テ ダカラ ナニ ダッテ イウ ン ダ",
    "生まれ変わっ たって 変わら なく たって ん なこ た ぁどうだっていいんだ",
    "ウマレカワッ タッテ カワラ ナク タッテ ン ナコ タ ぁどうだっていいんだ",
    "人 は いつ だって 全て 好き 勝手 なんと かって 言っ た 連鎖 の",
    "ヒト ハ イツ ダッテ スベテ スキ カッテ ナント カッテ イッ タ レンサ ノ",
    "上 に 立っ たって なおも てっぺん が ある ん だって 言い張ん だ よ",
    "ウエ ニ タッ タッテ ナオモ テッペン ガ アル ン ダッテ イイハン ダ ヨ",
    "もしも この 僕 が 神様 なら ば 全て を 決め て も いい なら",
    "モシモ コノ ボク ガ カミサマ ナラ バ スベテ ヲ キメ テ モ イイ ナラ",
    "7 日間 で 世界 を 作る よう な 真似 は きっと 僕 は し ない だろ う",
    "7 ニチカン デ セカイ ヲ ツクル ヨウ ナ マネ ハ キット ボク ハ シ ナイ ダロ ウ",
    "きっと もっと ちゃんと 時間 を かけ て また きちっと し た 計画 を 立て て",
    "キット モット チャント ジカン ヲ カケ テ マタ キチット シ タ ケイカク ヲ タテ テ",
    "だって 焦っ て 急い で 作っ た せい で 切っ て 張っ て 作っ て 壊し て",
    "ダッテ アセッ テ イソイ デ ツクッ タ セイ デ キッ テ ハッ テ ツクッ テ コワシ テ",
    "増やし て 減らし て 減らし たら 増やし て",
    "フヤシ テ ヘラシ テ ヘラシ タラ フヤシ テ",
    "なし て どうして ってな ん で かっ て ?",
    "ナシ テ ドウシテ ッテナ ン デ カッ テ ?",
    "「 ?」 出し た フリ し て 分かっ てる くせ し て",
    "「 ?」 ダシ タ フリ シ テ ワカッ テル クセ シ テ",
    "「 話し て 聞か せ て なんで な んで 」",
    "「 ハナシ テ キカ セ テ ナンデ ナ ンデ 」",
    "だって 馬鹿 な ん だって 人類 なんて",
    "ダッテ バカ ナ ン ダッテ ジンルイ ナンテ",
    "そりゃ そう なん だって 分かっ てる って",
    "ソリャ ソウ ナン ダッテ ワカッ テル ッテ",
    "だから 1 、 2 、 3 で 減ん じゃ え ばいいん だって",
    "ダカラ 1 、 2 、 3 デ ヘン ジャ エ バイイン ダッテ",
    "だって なん てっ た って",
    "ダッテ ナン テッ タ ッテ",
    "馬鹿 は 死な ない と 治ら ない なら 考え た って 仕方 が ない",
    "バカ ハ シナ ナイ ト ナオラ ナイ ナラ カンガエ タ ッテ シカタ ガ ナイ",
    "さぁ 来世 の おいら に 期待 大 でも 待っ て じゃあ 現世 は どう すん だ い",
    "サァ ライセ ノ オイラ ニ キタイ ダイ デモ マッ テ ジャア ゲンセイ ハ ドウ スン ダ イ",
    "さぁ 無茶 しよ う そん で 苦 茶 しよ う 二つ 合わさっ て 無茶苦茶 に しよ う",
    "サァ ムチャ シヨ ウ ソン デ ク チャ シヨ ウ フタツ アワサッ テ ムチャクチャ ニ シヨ ウ",
    "さぁ 有 耶 しよ う そん で 無 耶 しよ う 二つ 合わさっ て 有耶無耶 に しよ う",
    "サァ ユウ 耶 シヨ ウ ソン デ ム 耶 シヨ ウ フタツ アワサッ テ ウヤムヤ ニ シヨ ウ",
    "だから なん だって ダメ に なっ たって 先 が あん だ って 言う ん だ",
    "ダカラ ナン ダッテ ダメ ニ ナッ タッテ サキ ガ アン ダ ッテ イウ ン ダ",
    "なぜ に なん だって ポイ し ちゃっ と い て 次 は なん だって 言う ん だ",
    "ナゼ ニ ナン ダッテ ポイ シ チャッ ト イ テ ツギ ハ ナン ダッテ イウ ン ダ",
    "何 を どう やっ て いい ん だ",
    "ナニ ヲ ドウ ヤッ テ イイ ン ダ",
    "何 を 言っ たって 何 を やっ たって ダメ だ ダメ だって 言う ん だ",
    "ナニ ヲ イッ タッテ ナニ ヲ ヤッ タッテ ダメ ダ ダメ ダッテ イウ ン ダ",
    "ならば どう すれ ば いい ? どこ に 向かえ ば いい",
    "ナラバ ドウ スレ バ イイ ? ドコ ニ ムカエ バ イイ",
    "い て も い なく なっ て も いけ ない なら ば どこ に",
    "イ テ モ イ ナク ナッ テ モ イケ ナイ ナラ バ ドコ ニ",
    "来世 が あっ たって 仮に 無く たっ て だから 何 だって 言う ん だ",
    "ライセ ガ アッ タッテ カリニ ナク タッ テ ダカラ ナニ ダッテ イウ ン ダ",
    "生まれ変わっ たって 変わら なく たって ん なこ た あ ぁどうだっていいんだ",
    "ウマレカワッ タッテ カワラ ナク タッテ ン ナコ タ ア ぁどうだっていいんだ",
    "天国 行っ たって 地獄 だっ た って だから なん だって 言う ん だ",
    "テンゴク イッ タッテ ジゴク ダッ タ ッテ ダカラ ナン ダッテ イウ ン ダ",
    "上 じゃ なく たって 下 じゃ なく たって 横 に だって 道 は あん だ",
    "ウエ ジャ ナク タッテ シタ ジャ ナク タッテ ヨコ ニ ダッテ ミチ ハ アン ダ"
  ],
  "video_id": "7MaF-bWeLGw"
}