{
  "title": "かくれんぼ (Hide and Seek) - Radwimps",
  "lyrics": [
    "いたずら 好き に も ほど が ある よ",
    "イタズラ スキ ニ モ ホド ガ アル ヨ",
    "隠れる の に 飽き て 何 も 言わ ず に",
    "カクレル ノ ニ アキ テ ナニ モ イワ ズ ニ",
    "家路 へ と 着い た 気まぐれ っ子 の よう に",
    "イエジ ヘ ト ツイ タ キマグレ ッコ ノ ヨウ ニ",
    "あなた は 消え た の ？",
    "アナタ ハ キエ タ ノ ？",
    "あなた だけ 一 人 あの 時 の まま",
    "アナタ ダケ イチ ニン アノ トキ ノ ママ",
    "日々 歳 を 重ねる 私 を 笑う でしょ",
    "ヒビ トシ ヲ カサネル ワタシ ヲ ワラウ デショ",
    "帰っ て 来 よう に も 街 も 人 も",
    "カエッ テ キ ヨウ ニ モ マチ モ ヒト モ",
    "変わっ て たどり着け ない ？",
    "カワッ テ タドリツケ ナイ ？",
    "「 もう いい よ 」 そろそろ さ 顔 を 出し て も",
    "「 モウ イイ ヨ 」 ソロソロ サ ガオ ヲ ダシ テ モ",
    "「 もう いい かい 」 この まま 忘れ ちゃっ て も ？",
    "「 モウ イイ カイ 」 コノ ママ ワスレ チャッ テ モ ？",
    "せめて 返事 だけ でも くれ たり は し ない かい",
    "セメテ ヘンジ ダケ デモ クレ タリ ハ シ ナイ カイ",
    "どう だい ？ もう いい かい ？",
    "ドウ ダイ ？ モウ イイ カイ ？",
    "言い たかっ た 言葉 たち が 私 の 中 で 今",
    "イイ タカッ タ コトバ タチ ガ ワタシ ノ ナカ デ イマ",
    "溢れ 出し て この 身体 突き破り そう",
    "アフレ ダシ テ コノ シンタイ ツキヤブリ ソウ",
    "なんか 言っ て ひと言 言っ て 私 の 命 の 時間",
    "ナンカ イッ テ ヒトコト イッ テ ワタシ ノ イノチ ノ ジカン",
    "分ける から どう すれ ば いい の か",
    "ワケル カラ ドウ スレ バ イイ ノ カ",
    "10 年 がかり の かくれんぼ を",
    "10 ネン ガカリ ノ カクレンボ ヲ",
    "まだ 私 は あなた と する の か な",
    "マダ ワタシ ハ アナタ ト スル ノ カ ナ",
    "その 姿 消え て も 懲り も せ ず に",
    "ソノ スガタ キエ テ モ コリ モ セ ズ ニ",
    "あなた を そこ かしこ 探し 続ける",
    "アナタ ヲ ソコ カシコ サガシ ツヅケル",
    "少し ずつ 朧 げ に なる あなた の",
    "スコシ ズツ オボロ ゲ ニ ナル アナタ ノ",
    "匂い や ふとした 仕草",
    "ニオイ ヤ フトシタ シグサ",
    "「 もう いい よ 」 そう 言う の は 分かっ て いる",
    "「 モウ イイ ヨ 」 ソウ イウ ノ ハ ワカッ テ イル",
    "「 君 の 未来 を どうか 生き て よ 」",
    "「 キミ ノ ミライ ヲ ドウカ イキ テ ヨ 」",
    "それでも あなた の 声 で 聞か なきゃ",
    "ソレデモ アナタ ノ コエ デ キカ ナキャ",
    "ダメ な の ダメ だ よ ダメ だ よ",
    "ダメ ナ ノ ダメ ダ ヨ ダメ ダ ヨ",
    "聞き たかっ た 「 ただいま 」 が 私 の 中 で 今",
    "キキ タカッ タ 「 タダイマ 」 ガ ワタシ ノ ナカ デ イマ",
    "何 百 、 何 千 とこ だまし て いる よ",
    "ナン ヒャク 、 ナン セン トコ ダマシ テ イル ヨ",
    "後ろ向き で 前 歩く 不器用 な 私 を",
    "ウシロムキ デ マエ アルク ブキヨウ ナ ワタシ ヲ",
    "あなた は 笑っ て くれる ？",
    "アナタ ハ ワラッ テ クレル ？",
    "人生 かけ て の かくれんぼ を いい よ",
    "ジンセイ カケ テ ノ カクレンボ ヲ イイ ヨ",
    "あなた と する こと 私 は 決め た",
    "アナタ ト スル コト ワタシ ハ キメ タ",
    "恋人 を 超え 家族 と なっ た ね",
    "コイビト ヲ コエ カゾク ト ナッ タ ネ",
    "家族 を 超え て 繋がっ た ね",
    "カゾク ヲ コエ テ ツナガッ タ ネ",
    "ずっと 見 て て 私 が 選ぶ",
    "ズット ミ テ テ ワタシ ガ エラブ",
    "未来 を 一つ 一つ そこで 見 て て",
    "ミライ ヲ ヒトツ ヒトツ ソコデ ミ テ テ",
    "あなた は 私 の 中 生き 続ける",
    "アナタ ハ ワタシ ノ ナカ イキ ツヅケル",
    "言い たかっ た 言葉 たち が 私 の 中 で 今",
    "イイ タカッ タ コトバ タチ ガ ワタシ ノ ナカ デ イマ",
    "溢れ 出し て この 身体 突き破り そう",
    "アフレ ダシ テ コノ シンタイ ツキヤブリ ソウ",
    "やめ ない よ でも やめ ない よ",
    "ヤメ ナイ ヨ デモ ヤメ ナイ ヨ",
    "この かくれんぼ は 身体 中 に あなた を 宿す",
    "コノ カクレンボ ハ シンタイ チュウ ニ アナタ ヲ ヤドス",
    "人生 かけ て の かくれんぼ を いい よ",
    "ジンセイ カケ テ ノ カクレンボ ヲ イイ ヨ",
    "あなた と する こと 私 は 決め た",
    "アナタ ト スル コト ワタシ ハ キメ タ",
    "だけど これ じゃ 不公平 だ から 来世 の 鬼 は",
    "ダケド コレ ジャ フコウヘイ ダ カラ ライセ ノ オニ ハ",
    "あなた で 今 から 決まり だ から",
    "アナタ デ イマ カラ キマリ ダ カラ",
    "必死 で 私 を 見つけ て 抱きしめ に き て",
    "ヒッシ デ ワタシ ヲ ミツケ テ ダキシメ ニ キ テ"
  ],
  "video_id": "qenyd3nAa4U"
}