{
  "title": "閉じた光 (Tojita Hikari) - Radwimps",
  "lyrics": [
    "あなた に ナニカ 届け たく て 声 だけ 持っ て 走り まし た",
    "アナタ ニ ナニカ トドケ タク テ コエ ダケ モッ テ ハシリ マシ タ",
    "ずっと ずっと 遠く まで そしたら ナニカ 忘れ まし た",
    "ズット ズット トオク マデ ソシタラ ナニカ ワスレ マシ タ",
    "あなた を ずっと 想い まし た 星 が きれい に 見え た ん だ",
    "アナタ ヲ ズット オモイ マシ タ ホシ ガ キレイ ニ ミエ タ ン ダ",
    "そしたら 僕 は 思い出し た 60 億 回 目 の 息 を し た",
    "ソシタラ ボク ハ オモイダシ タ 60 オク カイ メ ノ イキ ヲ シ タ",
    "「 生き てる こと 」 確かめ たく て 呼吸 を 少し 止め て み た",
    "「 イキ テル コト 」 タシカメ タク テ コキュウ ヲ スコシ トメ テ ミ タ",
    "酸素 は 僕 を 望ん で い た なんとなく すごく 嬉しかっ た",
    "サンソ ハ ボク ヲ ノゾン デ イ タ ナントナク スゴク ウレシカッ タ",
    "遠く から 声 聞こえ まし た 「 頑張れ 」 と 言っ て いたん だ",
    "トオク カラ コエ キコエ マシ タ 「 ガンバレ 」 ト イッ テ イタン ダ",
    "じゃあ 誰 より 強く あれ ば いい ?",
    "ジャア ダレ ヨリ ツヨク アレ バ イイ ?",
    "「 誰 より も 強く なれ ば いい 」 と 笑っ た 時代 が 今",
    "「 ダレ ヨリ モ ツヨク ナレ バ イイ 」 ト ワラッ タ ジダイ ガ イマ",
    "幾つ も の 命 を 奪っ た",
    "イクツ モ ノ イノチ ヲ ウバッ タ",
    "閉じ た 瞼 だけ が 僕 の 弱 さ を 知っ て た ん だ",
    "トジ タ マブタ ダケ ガ ボク ノ ヨワ サ ヲ シッ テ タ ン ダ",
    "輝い た あの 星 も 枯れ 切っ た 僕 も 宇宙 の 道草",
    "カガヤイ タ アノ ホシ モ カレ キッ タ ボク モ ウチュウ ノ ミチクサ",
    "それ だけ で また 明日 も 笑える よう な 気 が し た ん だ",
    "ソレ ダケ デ マタ アシタ モ ワラエル ヨウ ナ キ ガ シ タ ン ダ",
    "降っ て き た この 痛み は 笑っ て た 僕 が よこし た 辻褄",
    "フッ テ キ タ コノ イタミ ハ ワラッ テ タ ボク ガ ヨコシ タ ツジツマ",
    "それ だけ で また 明日 の 僕 を 好き で い られる 気 が し た ん だ",
    "ソレ ダケ デ マタ アシタ ノ ボク ヲ スキ デ イ ラレル キ ガ シ タ ン ダ",
    "裸 ラランランラランラ 爛々 ってな 具合 で 生き て み たい もの です",
    "ハダカ ラランランラランラ ランラン ッテナ グアイ デ イキ テ ミ タイ モノ デス",
    "すっからかん の ころ ん の すってんころり ん ちょん の ポン",
    "スッカラカン ノ コロ ン ノ スッテンコロリ ン チョン ノ ポン",
    "って 名前 で 生まれ て き たかっ た です ( パパ )",
    "ッテ ナマエ デ ウマレ テ キ タカッ タ デス ( パパ )",
    "( で も ) 諦め て 僕 笑い まし た 夢 だけ 置い て 走り まし た",
    "( デ モ ) アキラメ テ ボク ワライ マシ タ ユメ ダケ オイ テ ハシリ マシ タ",
    "いや でも ナニカ 目指さ なく ちゃ で 苦しい 時 こそ 笑え だ とか なん だ ?",
    "イヤ デモ ナニカ メザサ ナク チャ デ クルシイ トキ コソ ワラエ ダ トカ ナン ダ ?",
    "笑っ た 友 が 今日 も 「 ち ょっくら 死ん で くる わ 」 と 言っ た",
    "ワラッ タ トモ ガ キョウ モ 「 チ ょっくら シン デ クル ワ 」 ト イッ タ",
    "そして いつも の よう 僕 は 左手 を 振っ た 「 また ね 」",
    "ソシテ イツモ ノ ヨウ ボク ハ ヒダリテ ヲ フッ タ 「 マタ ネ 」",
    "消え て っ た 今日 の 友 は 今日 生まれ て き た 友 の 辻褄",
    "キエ テ ッ タ キョウ ノ トモ ハ キョウ ウマレ テ キ タ トモ ノ ツジツマ",
    "それ だけ で また 明日 も 笑える よう な 気 が し ちゃっ た",
    "ソレ ダケ デ マタ アシタ モ ワラエル ヨウ ナ キ ガ シ チャッ タ",
    "持っ て き た この 声 は こんな こと 言い たく なかっ た か な",
    "モッ テ キ タ コノ コエ ハ コンナ コト イイ タク ナカッ タ カ ナ",
    "置い て き た あの 夢 は どこ か で 喜ん で いる の か な",
    "オイ テ キ タ アノ ユメ ハ ドコ カ デ ヨロコン デ イル ノ カ ナ",
    "ごめん な",
    "ゴメン ナ",
    "この 地球 ( ほし ) は 何 億 の 夜 を 越え まだ 明日 を 見よ う と する",
    "コノ チキュウ ( ホシ ) ハ ナン オク ノ ヨル ヲ コエ マダ アシタ ヲ ミヨ ウ ト スル",
    "そしたら ね 僕 に も ね 20 年 目 の 夜 を 越せる 気 が する",
    "ソシタラ ネ ボク ニ モ ネ 20 ネン メ ノ ヨル ヲ コセル キ ガ スル",
    "嫌い に なる に は もう少し で 好き に なる に は 程遠く て",
    "キライ ニ ナル ニ ハ モウスコシ デ スキ ニ ナル ニ ハ ホドトオク テ",
    "うまい こと でき た 世界 だ",
    "ウマイ コト デキ タ セカイ ダ",
    "それでも ね 上手 に ね 生き て 見せる 僕 が 好き だっ たり し た",
    "ソレデモ ネ ジョウズ ニ ネ イキ テ ミセル ボク ガ スキ ダッ タリ シ タ",
    "それ だけ で また いつ まで も 笑える よう な 気 が し た ん だ",
    "ソレ ダケ デ マタ イツ マデ モ ワラエル ヨウ ナ キ ガ シ タ ン ダ",
    "降っ て き た 快楽 は 泣い て い た 僕 が よこし た 辻褄",
    "フッ テ キ タ カイラク ハ ナイ テ イ タ ボク ガ ヨコシ タ ツジツマ",
    "明日 光っ て た 星 は たしかに 僕 を 見 て いたん だ",
    "アシタ ヒカッ テ タ ホシ ハ タシカニ ボク ヲ ミ テ イタン ダ"
  ],
  "video_id": "kmL43WL3CrM"
}