{
  "title": "O&O - Radwimps",
  "lyrics": [
    "僕 が い なく て も 回り 続ける 世界 で",
    "ボク ガ イ ナク テ モ マワリ ツヅケル セカイ デ",
    "羽根 など なく て も 羽ばたける よ な 時代 で",
    "ハネ ナド ナク テ モ ハバタケル ヨ ナ ジダイ デ",
    "君 が い なく て も 笑える 理由 を 探し た よ そしたら 急 に 飛び 方 を 忘れ た よ",
    "キミ ガ イ ナク テ モ ワラエル リユウ ヲ サガシ タ ヨ ソシタラ キュウ ニ トビ カタ ヲ ワスレ タ ヨ",
    "誰 か の 眉間 に 深い シワ を 寄せ て まで 誰 か の 瞳 に 涙 浮かべ させ て まで",
    "ダレ カ ノ ミケン ニ フカイ シワ ヲ ヨセ テ マデ ダレ カ ノ ヒトミ ニ ナミダ ウカベ サセ テ マデ",
    "譲れ ない もの など 一つ も なかっ た 僕 が",
    "ユズレ ナイ モノ ナド ヒトツ モ ナカッ タ ボク ガ",
    "なに が なん でも と 言える もの に 出逢っ た の",
    "ナニ ガ ナン デモ ト イエル モノ ニ デアッ タ ノ",
    "なん だろ なんて 言う ん だろ う この 気持ち こう 言っ たら どう だろ う",
    "ナン ダロ ナンテ イウ ン ダロ ウ コノ キモチ コウ イッ タラ ドウ ダロ ウ",
    "もう 大げさ って 言う ん だろ う まぁ でも いい や いい や もう",
    "モウ オオゲサ ッテ イウ ン ダロ ウ マァ デモ イイ ヤ イイ ヤ モウ",
    "これ だっ た か 僕 が この世 に 生まれ た 意味 は",
    "コレ ダッ タ カ ボク ガ コノヨ ニ ウマレ タ イミ ハ",
    "これ だっ た か 僕 が この世 に 生まれ た わけ は",
    "コレ ダッ タ カ ボク ガ コノヨ ニ ウマレ タ ワケ ハ",
    "晴れ た 空 に 君 を 唄え ば 雲 が 形 を 変え て いく よ",
    "ハレ タ ソラ ニ キミ ヲ ウタエ バ クモ ガ カタチ ヲ カエ テ イク ヨ",
    "誰 が ため に 花 は 咲く の だろ う 信じる に 足る 足ら ない とか は もう いい の",
    "ダレ ガ タメ ニ ハナ ハ サク ノ ダロ ウ シンジル ニ タル タラ ナイ トカ ハ モウ イイ ノ",
    "いい の",
    "イイ ノ",
    "涙 の 向こう に 喜び が 待っ て い て も 嵐 の 向こう に 太陽 が 待っ て い て も",
    "ナミダ ノ ムコウ ニ ヨロコビ ガ マッ テ イ テ モ アラシ ノ ムコウ ニ タイヨウ ガ マッ テ イ テ モ",
    "向こう に 君 が い ない と し たら 僕 は 遠慮 しよ う 一 人 で ここ に 残る よ",
    "ムコウ ニ キミ ガ イ ナイ ト シ タラ ボク ハ エンリョ シヨ ウ イチ ニン デ ココ ニ ノコル ヨ",
    "君 が 僕 の こと もしも 騙し た として も",
    "キミ ガ ボク ノ コト モシモ ダマシ タ トシテ モ",
    "気付きゃ し ない から 何 ひとつ 構わ ない よ",
    "キヅキャ シ ナイ カラ ナニ ヒトツ カマワ ナイ ヨ",
    "誰 に も 言え ない 後ろ 暗闇 が あっ たら まずは 手 を 繋ご う",
    "ダレ ニ モ イエ ナイ ウシロ クラヤミ ガ アッ タラ マズハ テ ヲ ツナゴ ウ",
    "二 人 だけ の 本当 を さぁ 探し に いこ う",
    "ニ ニン ダケ ノ ホントウ ヲ サァ サガシ ニ イコ ウ",
    "言う ん だろ う どうせ 言う ん だろ う また バカ だって 言わ れ ちゃう ん だろ う",
    "イウ ン ダロ ウ ドウセ イウ ン ダロ ウ マタ バカ ダッテ イワ レ チャウ ン ダロ ウ",
    "もう あいにく 慣れ た ん だ よ もう いい の いい の",
    "モウ アイニク ナレ タ ン ダ ヨ モウ イイ ノ イイ ノ",
    "これ だっ た か 僕 が この世 に 生まれ た 意味 は",
    "コレ ダッ タ カ ボク ガ コノヨ ニ ウマレ タ イミ ハ",
    "これ だっ た か 僕 が この世 に 生まれ た わけ は",
    "コレ ダッ タ カ ボク ガ コノヨ ニ ウマレ タ ワケ ハ",
    "晴れ た 道 で 君 を 思え ば 信号 は 青 へ と 変わる の",
    "ハレ タ ミチ デ キミ ヲ オモエ バ シンゴウ ハ アオ ヘ ト カワル ノ",
    "誰 が ため に 枯れる 花 は ない じゃあ もう いざ",
    "ダレ ガ タメ ニ カレル ハナ ハ ナイ ジャア モウ イザ",
    "これ だっ た か 僕 が この世 に 生まれ た 意味 は",
    "コレ ダッ タ カ ボク ガ コノヨ ニ ウマレ タ イミ ハ",
    "これ だっ た か 僕 が この世 に 生まれ た わけ は",
    "コレ ダッ タ カ ボク ガ コノヨ ニ ウマレ タ ワケ ハ",
    "晴れ た 空 に 君 を 唄え ば 雲 が 形 を 変え て いく よ",
    "ハレ タ ソラ ニ キミ ヲ ウタエ バ クモ ガ カタチ ヲ カエ テ イク ヨ",
    "誰 が ため に 花 は 咲く の だろ う 信じる に 足る 足ら ない だ と か は もう いい の",
    "ダレ ガ タメ ニ ハナ ハ サク ノ ダロ ウ シンジル ニ タル タラ ナイ ダ ト カ ハ モウ イイ ノ",
    "いい の",
    "イイ ノ"
  ],
  "video_id": "xDk7UbcLdpU"
}