{
  "title": "PAPARAZZI～＊この物語はフィクションです～ (PAPARAZZI ~*Kono monogatari wa fiction desu~; Paparazzi ~*This is a work of fiction~) - Radwimps",
  "lyrics": [
    "ねぇ ねぇ お父さん 、 お父さん 今度 の 国語 の 宿題 で",
    "ネェ ネェ オトウサン 、 オトウサン コンド ノ コクゴ ノ シュクダイ デ",
    "『 お父さん の お 仕事 』 って 課題 で 明日 まで に 作文 書く の",
    "『 オトウサン ノ オ シゴト 』 ッテ カダイ デ アシタ マデ ニ サクブン カク ノ",
    "みんな の 前 で 発表 も し なきゃ で ほんとに イヤ だ けど 頑張る よ",
    "ミンナ ノ マエ デ ハッピョウ モ シ ナキャ デ ホントニ イヤ ダ ケド ガンバル ヨ",
    "先生 も みんな の お父さん の 自慢 を 楽しみ に し てる って",
    "センセイ モ ミンナ ノ オトウサン ノ ジマン ヲ タノシミ ニ シ テル ッテ",
    "そう か 、 いい かい ？ お父さん の 仕事 は 普通 と は ちょっと 違う",
    "ソウ カ 、 イイ カイ ？ オトウサン ノ シゴト ハ フツウ ト ハ チョット チガウ",
    "大きな 意味 で は 世の中 の 人 に 娯楽 を 提供 し てる ん だ",
    "オオキナ イミ デ ハ ヨノナカ ノ ヒト ニ ゴラク ヲ テイキョウ シ テル ン ダ",
    "役者 さん 、 ミュージシャン 、 スポーツ 選手 や 著名 人",
    "ヤクシャ サン 、 ミュージシャン 、 スポーツ センシュ ヤ チョメイ ジン",
    "家 の 前 だ とか 仕事場 でも どんな ところ だって 張り付い て",
    "イエ ノ マエ ダ トカ シゴトバ デモ ドンナ トコロ ダッテ ハリツイ テ",
    "その 人 の 日々 の 監視 を する そういう 仕事 を し てる ん だ",
    "ソノ ヒト ノ ヒビ ノ カンシ ヲ スル ソウイウ シゴト ヲ シ テル ン ダ",
    "そして 何 か 悪 さ を し たり 面白い こと が 起こっ たり する と",
    "ソシテ ナニ カ ワル サ ヲ シ タリ オモシロイ コト ガ オコッ タリ スル ト",
    "それ を すかさず 記事 に 書い て 世間 の みんな に 知らせる ん だ",
    "ソレ ヲ スカサズ キジ ニ カイ テ セケン ノ ミンナ ニ シラセル ン ダ",
    "体力 も 根気 も なきゃ いけ ない とても 大変 な 仕事 な ん だ",
    "タイリョク モ コンキ モ ナキャ イケ ナイ トテモ タイヘン ナ シゴト ナ ン ダ",
    "なに ほざけ 盗 撮 、 盗聴 、 尾行 、 張り込み",
    "ナニ ホザケ トウ ト 、 トウチョウ 、 ビコウ 、 ハリコミ",
    "好き な だけ やり たい 放題 天誅 下し た つもり か ね",
    "スキ ナ ダケ ヤリ タイ ホウダイ テンチュウ クダシ タ ツモリ カ ネ",
    "してやっ たり 顔 が 見え 見え で",
    "シテヤッ タリ カオ ガ ミエ ミエ デ",
    "気持ち が ね どうにも こう に も 悪い",
    "キモチ ガ ネ ドウニモ コウ ニ モ ワルイ",
    "あんた ら は どれ だけ 立派 な 人生 な ん だ ？",
    "アンタ ラ ハ ドレ ダケ リッパ ナ ジンセイ ナ ン ダ ？",
    "どの ツラさ げ てん な こ として ん だ",
    "ドノ ツラサ ゲ テン ナ コ トシテ ン ダ",
    "倫理 に 反し た あん たら が",
    "リンリ ニ ハンシ タ アン タラ ガ",
    "なに 「 不倫 だ 、 不純 だ 」 言っ て ん だ",
    "ナニ 「 フリン ダ 、 フジュン ダ 」 イッ テ ン ダ",
    "国家 権力 にゃ ヘコヘコ し ます 弱 いも の イジメ が 板 に つき ます",
    "コッカ ケンリョク ニャ ヘコヘコ シ マス ジャク イモ ノ イジメ ガ イタ ニ ツキ マス",
    "あんた の 子供 の 頃 の 夢 は まさか それ じゃ なかっ た よ な ？",
    "アンタ ノ コドモ ノ コロ ノ ユメ ハ マサカ ソレ ジャ ナカッ タ ヨ ナ ？",
    "知り たく も ねぇ 必要 も ねぇ ただ 誇り 持っ て それ し てん なら ねぇ",
    "シリ タク モ ネェ ヒツヨウ モ ネェ タダ ホコリ モッ テ ソレ シ テン ナラ ネェ",
    "ドカドカ 踏み込ん で くる 割 に さ コソコソ 逃げ たり すん な や あんた",
    "ドカドカ フミコン デ クル ワリ ニ サ コソコソ ニゲ タリ スン ナ ヤ アンタ",
    "卑怯 を 絵 に 書い た あんた の 言葉 薄っぺら すぎ て 悲しく なん さ",
    "ヒキョウ ヲ エ ニ カイ タ アンタ ノ コトバ ウスッペラ スギ テ カナシク ナン サ",
    "『 君 の 名 は 。 』 の 大 ヒット が 起こる と すかさず 出 て くる ゲス な やつ",
    "『 キミ ノ ナ ハ 。 』 ノ ダイ ヒット ガ オコル ト スカサズ デ テ クル ゲス ナ ヤツ",
    "ポッ と 出 で 出 て き た わけ じゃ ねぇ こ ちと ら メジャー で 10 余 年",
    "ポッ ト シュツ デ デ テ キ タ ワケ ジャ ネェ コ チト ラ メジャー デ 10 ヨ ネン",
    "こんな 変わり者 の 俺 の 音楽 を 待っ て くれ てる ファン たち と",
    "コンナ カワリモノ ノ オレ ノ オンガク ヲ マッ テ クレ テル ファン タチ ト",
    "絆 を 一つ ずつ 作り上げ 毎度 アリーナ ツアー やっ て ん だ 、 バカ が",
    "キズナ ヲ ヒトツ ズツ ツクリアゲ マイド アリーナ ツアー ヤッ テ ン ダ 、 バカ ガ",
    "それ が なん だ ？ 俺 の とこ なら 100 歩 譲っ た として も",
    "ソレ ガ ナン ダ ？ オレ ノ トコ ナラ 100 ホ ユズッ タ トシテ モ",
    "実家 の 親 の 家 に へばりつい て 堂々 直撃 し て き た な",
    "ジッカ ノ オヤ ノ イエ ニ ヘバリツイ テ ドウドウ チョクゲキ シ テ キ タ ナ",
    "「 息子 さん 、 苦節 10 年 成功 し て よかっ た です ね",
    "「 ムスコ サン 、 クセツ 10 ネン セイコウ シ テ ヨカッ タ デス ネ",
    "親御 さん として どう です か 」 あんた の 親 に も 聞い たろ か",
    "オヤゴ サン トシテ ドウ デス カ 」 アンタ ノ オヤ ニ モ キイ タロ カ",
    "よかっ た です ね 、 息子 さん 無事 立派 に 大きく 育た れ て",
    "ヨカッ タ デス ネ 、 ムスコ サン ブジ リッパ ニ オオキク ソダタ レ テ",
    "朝 から 車 の 中 で 一般 市民 の 家 の 前 張り込ん で",
    "アサ カラ クルマ ノ ナカ デ イッパン シミン ノ イエ ノ マエ ハリコン デ",
    "嫌がる の を 無理やり 話 聞い て 許可 も 取ら ず に 写真 撮っ て",
    "イヤガル ノ ヲ ムリヤリ バナシ キイ テ キョカ モ トラ ズ ニ シャシン トッ テ",
    "雑誌 に 載せ て 稼い だ 金 で 今日 も 生き てる 息子 さん に",
    "ザッシ ニ ノセ テ カセイ ダ キン デ キョウ モ イキ テル ムスコ サン ニ",
    "ひと言 、 何 か あり ます か ？ ない です か ない わけ ない です よ ね",
    "ヒトコト 、 ナニ カ アリ マス カ ？ ナイ デス カ ナイ ワケ ナイ デス ヨ ネ",
    "なく て も 聞い て くる の が 息子 さん 絞り出し て でも 言っ て ごらん",
    "ナク テ モ キイ テ クル ノ ガ ムスコ サン シボリダシ テ デモ イッ テ ゴラン",
    "お父さん すごい ね お父さん が い ない と 困る 人 たち いっぱい いる ね",
    "オトウサン スゴイ ネ オトウサン ガ イ ナイ ト コマル ヒト タチ イッパイ イル ネ",
    "やっぱ かっこいい なお 父さん いつ まで も 僕 の 自慢 だ よ",
    "ヤッパ カッコイイ ナオ トウサン イツ マデ モ ボク ノ ジマン ダ ヨ",
    "でも いい かい 、 中 に は 父さん の この 仕事 を 馬鹿 に し たり",
    "デモ イイ カイ 、 ナカ ニ ハ トウサン ノ コノ シゴト ヲ バカ ニ シ タリ",
    "軽蔑 し たり する ヤツ も いる ん だ だけど 父さん は 負け ない よ",
    "ケイベツ シ タリ スル ヤツ モ イル ン ダ ダケド トウサン ハ マケ ナイ ヨ",
    "父さん は 胸 を 張っ て 生き てる 求め られる から やっ て いる",
    "トウサン ハ ムネ ヲ ハッ テ イキ テル モトメ ラレル カラ ヤッ テ イル",
    "父さん の 仕事 を 楽しみ に し てる 人 の ため に 頑張る よ",
    "トウサン ノ シゴト ヲ タノシミ ニ シ テル ヒト ノ タメ ニ ガンバル ヨ",
    "はい はい 、 自分 の 仕事 に 自信 を 持っ て いる の は 結構 です",
    "ハイ ハイ 、 ジブン ノ シゴト ニ ジシン ヲ モッ テ イル ノ ハ ケッコウ デス",
    "堂々 と 今日 も 胸 を 張っ て 生き て て 何より です",
    "ドウドウ ト キョウ モ ムネ ヲ ハッ テ イキ テ テ ナニヨリ デス",
    "じゃあ 尾行 が バレ て カメラ 向け られ て も 堂々 と 逃げ ず 答えろ や",
    "ジャア ビコウ ガ バレ テ カメラ ムケ ラレ テ モ ドウドウ ト ニゲ ズ コタエロ ヤ",
    "カップル の フリ で 隣 座っ て ストーカー ばり に 盗み 聞く な",
    "カップル ノ フリ デ トナリ スワッ テ ストーカー バリ ニ ヌスミ キク ナ",
    "人間 不信 情報 不信 頭 が おかしく なり かけ た",
    "ニンゲン フシン ジョウホウ フシン アタマ ガ オカシク ナリ カケ タ",
    "それでも さ 、 笑う の か ？ あんた ら にゃ 何 も 伝わら ん か",
    "ソレデモ サ 、 ワラウ ノ カ ？ アンタ ラ ニャ ナニ モ ツタワラ ン カ",
    "煽っ て 報じる テレビ がわり ぃ こぞって 食いつく 世間 がわり ぃ",
    "アオッ テ ホウジル テレビ ガワリ ぃ コゾッテ クイツク セケン ガワリ ぃ",
    "「 求め られる から やっ て いる 」 ？ すごい ね 神様 みたい だ ね",
    "「 モトメ ラレル カラ ヤッ テ イル 」 ？ スゴイ ネ カミサマ ミタイ ダ ネ",
    "あんた の わずか な オマンマ の タネ に 世間 の わずか な 娯楽 の ため に",
    "アンタ ノ ワズカ ナ オマンマ ノ タネ ニ セケン ノ ワズカ ナ ゴラク ノ タメ ニ",
    "抹殺 さ れ た 人々 は それでも 生き て いく ん だ から",
    "マッサツ サ レ タ ヒトビト ハ ソレデモ イキ テ イク ン ダ カラ",
    "俺 は やる べき こと を やっ て いる",
    "オレ ハ ヤル ベキ コト ヲ ヤッ テ イル",
    "君 は 恥ず べき こと を やっ て いる",
    "キミ ハ ハズ ベキ コト ヲ ヤッ テ イル",
    "恥ずかしく ない と 言う の なら 隠れ ず 盗ま ず 生き てろ や",
    "ハズカシク ナイ ト イウ ノ ナラ カクレ ズ ヌスマ ズ イキ テロ ヤ",
    "目 を 見 て 話 が でき なく て 何 が 堂々 と 生き てる だ",
    "メ ヲ ミ テ ハナシ ガ デキ ナク テ ナニ ガ ドウドウ ト イキ テル ダ",
    "お父さん 書い た よ 、 頑張っ た よ 明日 の 発表 楽しみ だ",
    "オトウサン カイ タ ヨ 、 ガンバッ タ ヨ アシタ ノ ハッピョウ タノシミ ダ",
    "みんな の 前 で 胸 を 張っ て 大きな 声 で 読ん で くる ね",
    "ミンナ ノ マエ デ ムネ ヲ ハッ テ オオキナ コエ デ ヨン デ クル ネ",
    "ありがと な ほんとに な お前 は 誇れる 息子 だ な",
    "アリガト ナ ホントニ ナ オマエ ハ ホコレル ムスコ ダ ナ",
    "そう だ 、 明日 の こと だ けど しばらく 休み も なかっ た し",
    "ソウ ダ 、 アシタ ノ コト ダ ケド シバラク ヤスミ モ ナカッ タ シ",
    "一緒 に 遊ん で やれ なかっ た から 家族 旅行 に でも 行こ う か",
    "イッショ ニ アソン デ ヤレ ナカッ タ カラ カゾク リョコウ ニ デモ イコ ウ カ",
    "だから 学校 は 休ん で いい ぞ 先生 たち に は 内緒 で な",
    "ダカラ ガッコウ ハ ヤスン デ イイ ゾ センセイ タチ ニ ハ ナイショ デ ナ"
  ],
  "video_id": "B3SZ5772mCE"
}