{
  "title": "なんでもないや (Nandemonaiya) (Movie Ver.) - Radwimps",
  "lyrics": [
    "二 人 の 間 通り過ぎ た 風 は",
    "ニ ニン ノ マ トオリスギ タ カゼ ハ",
    "どこ から 寂し さ を 運ん で き た の",
    "ドコ カラ サビシ サ ヲ ハコン デ キ タ ノ",
    "泣い たり し た その あと の 空 は",
    "ナイ タリ シ タ ソノ アト ノ ソラ ハ",
    "やけ に 透き通っ て い たり し た ん だ",
    "ヤケ ニ スキトオッ テ イ タリ シ タ ン ダ",
    "いつも は 尖っ て た 父 の 言葉 が",
    "イツモ ハ トガッ テ タ チチ ノ コトバ ガ",
    "今日 は 暖かく 感じ まし た",
    "キョウ ハ アタタカク カンジ マシ タ",
    "優し さ も 笑顔 も 夢 の 語り 方 も",
    "ヤサシ サ モ エガオ モ ユメ ノ カタリ カタ モ",
    "知ら なく て 全部 君 を 真似 た よ",
    "シラ ナク テ ゼンブ キミ ヲ マネ タ ヨ",
    "もう少し だけ で いい あと 少し だけ で いい",
    "モウスコシ ダケ デ イイ アト スコシ ダケ デ イイ",
    "もう少し だけ で いい から",
    "モウスコシ ダケ デ イイ カラ",
    "もう少し だけ で いい あと 少し だけ で いい",
    "モウスコシ ダケ デ イイ アト スコシ ダケ デ イイ",
    "もう少し だけ くっつい て いよ う か",
    "モウスコシ ダケ クッツイ テ イヨ ウ カ",
    "僕ら タイムフライヤー 時 を 駆け 上がる クライマー",
    "ボクラ タイムフライヤー トキ ヲ カケ アガル クライマー",
    "時 の かくれんぼ はぐれ っ こ は もう いや な ん だ",
    "トキ ノ カクレンボ ハグレ ッ コ ハ モウ イヤ ナ ン ダ",
    "嬉しく て 泣く の は 悲しく て 笑う の は",
    "ウレシク テ ナク ノ ハ カナシク テ ワラウ ノ ハ",
    "君 の 心 が 君 を 追い越し た ん だ よ",
    "キミ ノ ココロ ガ キミ ヲ オイコシ タ ン ダ ヨ",
    "星 に まで 願っ て 手 に 入れ た オモチャ も",
    "ホシ ニ マデ ネガッ テ テ ニ イレ タ オモチャ モ",
    "部屋 の 隅っこ に 今 転がっ てる",
    "ヘヤ ノ スミッコ ニ イマ コロガッ テル",
    "叶え たい 夢 も 今日 で 百 個 でき た よ",
    "カナエ タイ ユメ モ キョウ デ ヒャク コ デキ タ ヨ",
    "たった 一つ と いつか 交換 こしよ う",
    "タッタ ヒトツ ト イツカ コウカン コシヨ ウ",
    "いつも は 喋ら ない あの 子 に 今日 は",
    "イツモ ハ シャベラ ナイ アノ コ ニ キョウ ハ",
    "放課後 「 また 明日 」 と 声 を かけ た",
    "ホウカゴ 「 マタ アシタ 」 ト コエ ヲ カケ タ",
    "慣れ ない こと も たまに なら いい ね",
    "ナレ ナイ コト モ タマニ ナラ イイ ネ",
    "特に あなた が 隣 に い たら",
    "トクニ アナタ ガ トナリ ニ イ タラ",
    "もう少し だけ で いい あと 少し だけ で いい",
    "モウスコシ ダケ デ イイ アト スコシ ダケ デ イイ",
    "もう少し だけ で いい から",
    "モウスコシ ダケ デ イイ カラ",
    "もう少し だけ で いい あと 少し だけ で いい",
    "モウスコシ ダケ デ イイ アト スコシ ダケ デ イイ",
    "もう少し だけ くっつい て いよ う よ",
    "モウスコシ ダケ クッツイ テ イヨ ウ ヨ",
    "僕ら タイムフライヤー 君 を 知っ て いたん だ",
    "ボクラ タイムフライヤー キミ ヲ シッ テ イタン ダ",
    "僕 が 僕 の 名前 を 覚える より ずっと 前 に",
    "ボク ガ ボク ノ ナマエ ヲ オボエル ヨリ ズット マエ ニ",
    "君 の い ない 世界 に も",
    "キミ ノ イ ナイ セカイ ニ モ",
    "何 か の 意味 は きっと あっ て",
    "ナニ カ ノ イミ ハ キット アッ テ",
    "でも 君 の い ない 世界 など",
    "デモ キミ ノ イ ナイ セカイ ナド",
    "夏休み の ない 八月 の よう",
    "ナツヤスミ ノ ナイ ハチガツ ノ ヨウ",
    "君 の い ない 世界 など",
    "キミ ノ イ ナイ セカイ ナド",
    "笑う こと ない サンタ の よう",
    "ワラウ コト ナイ サンタ ノ ヨウ",
    "君 の い ない 世界 など",
    "キミ ノ イ ナイ セカイ ナド",
    "僕ら タイムフライヤー 時 を 駆け 上がる クライマー",
    "ボクラ タイムフライヤー トキ ヲ カケ アガル クライマー",
    "時 の かくれんぼ はぐれ っ こ は もう いや な ん だ",
    "トキ ノ カクレンボ ハグレ ッ コ ハ モウ イヤ ナ ン ダ",
    "なん で も ない や やっぱり なん で も ない や",
    "ナン デ モ ナイ ヤ ヤッパリ ナン デ モ ナイ ヤ",
    "今 から 行く よ",
    "イマ カラ イク ヨ",
    "僕ら タイムフライヤー 時 を 駆け 上がる クライマー",
    "ボクラ タイムフライヤー トキ ヲ カケ アガル クライマー",
    "時 の かくれんぼ はぐれ っ こ は もう いい よ",
    "トキ ノ カクレンボ ハグレ ッ コ ハ モウ イイ ヨ",
    "君 は 派手 な クライヤー その 涙 止め て み たい な",
    "キミ ハ ハデ ナ クライヤー ソノ ナミダ トメ テ ミ タイ ナ",
    "だけど 君 は 拒ん だ 零れる まま の 涙 を 見 て わかっ た",
    "ダケド キミ ハ コバン ダ コボレル ママ ノ ナミダ ヲ ミ テ ワカッ タ",
    "嬉しく て 泣く の は 悲しく て 笑う の は",
    "ウレシク テ ナク ノ ハ カナシク テ ワラウ ノ ハ",
    "僕 の 心 が 僕 を 追い越し た ん だ よ 4",
    "ボク ノ ココロ ガ ボク ヲ オイコシ タ ン ダ ヨ 4"
  ],
  "video_id": "n89SKAymNfA"
}