{
  "title": "新世界 (SHINSEKAI) - Radwimps",
  "lyrics": [
    "「 新 世界 」 の 歌詞",
    "「 シン セカイ 」 ノ カシ",
    "「 僕 と 君 なら きっと 越え て 行ける さ 」",
    "「 ボク ト キミ ナラ キット コエ テ イケル サ 」",
    "そう 言っ た 君 の 声 が 細く 震え て いたん だ",
    "ソウ イッ タ キミ ノ コエ ガ ホソク フルエ テ イタン ダ",
    "あと いくつ の 「 夜 」 と 「 空っぽ 」 噛み締め たら",
    "アト イクツ ノ 「 ヨル 」 ト 「 カラッポ 」 カミシメ タラ",
    "辿り 着ける の かも 知る 人 さえ 皆無",
    "タドリ ツケル ノ カモ シル ヒト サエ カイム",
    "「 当たり前 」 が 戻っ て 来 た として",
    "「 アタリマエ 」 ガ モドッ テ キ タ トシテ",
    "それ は もう 赤 の 他人",
    "ソレ ハ モウ アカ ノ タニン",
    "きっと 同じ 世界 に は もう 戻ら ない",
    "キット オナジ セカイ ニ ハ モウ モドラ ナイ",
    "「 ただいま 」 と 開け た ドア の 先 は 「 新 世界 」",
    "「 タダイマ 」 ト アケ タ ドア ノ サキ ハ 「 シン セカイ 」",
    "僕ら 長い こと 崩れる 足元 を",
    "ボクラ ナガイ コト クズレル アシモト ヲ",
    "「 上向い て 歩けよ 」 と 眼 を そらし すぎ た",
    "「 ウワムイ テ アルケヨ 」 ト メ ヲ ソラシ スギ タ",
    "泣い て 泣い て 泣い て なん か ない よ",
    "ナイ テ ナイ テ ナイ テ ナン カ ナイ ヨ",
    "泣い て 泣い て 泣い て 泣い て ない よ",
    "ナイ テ ナイ テ ナイ テ ナイ テ ナイ ヨ",
    "「 凪い で 」 「 凪い で 」 「 凪い で 」 泣い て ない で",
    "「 ナイ デ 」 「 ナイ デ 」 「 ナイ デ 」 ナイ テ ナイ デ",
    "泣い て 泣い て 泣い て 泣い て ない よ って",
    "ナイ テ ナイ テ ナイ テ ナイ テ ナイ ヨ ッテ",
    "見 て たい もの だけ に ピント を 合わせ て は",
    "ミ テ タイ モノ ダケ ニ ピント ヲ アワセ テ ハ",
    "あと は モザイク で 地球 を 覆っ た の",
    "アト ハ モザイク デ チキュウ ヲ オオッ タ ノ",
    "僕ら 空 に 落ち て く ビル は 剥がれ 堕ち て く",
    "ボクラ ソラ ニ オチ テ ク ビル ハ ハガレ オチ テ ク",
    "金 は 皮膚 を 剥い で く 罵声 は 跳ね返っ て く",
    "キン ハ ヒフ ヲ ハイ デ ク バセイ ハ ハネカエッ テ ク",
    "生け贄 は 積もっ て く 運命 は イビキ かい てる",
    "イケニエ ハ ツモッ テ ク ウンメイ ハ イビキ カイ テル",
    "綺麗 な 0 を 描い て さ 新しく しよ う 「 今 」",
    "キレイ ナ 0 ヲ エガイ テ サ アタラシク シヨ ウ 「 イマ 」",
    "キズ だらけ の 迷子 だけ が 産まれる こと を 許さ れ た この 地球 の 上 で",
    "キズ ダラケ ノ マイゴ ダケ ガ ウマレル コト ヲ ユルサ レ タ コノ チキュウ ノ ウエ デ",
    "何 を 「 優劣 」 など と のたまう ？",
    "ナニ ヲ 「 ユウレツ 」 ナド ト ノタマウ ？",
    "実況 席 で 今日 も 構える 神 よ 、 何 を 思う あなた の 眼 で 見届け た ま え",
    "ジッキョウ セキ デ キョウ モ カマエル カミ ヨ 、 ナニ ヲ オモウ アナタ ノ メ デ ミトドケ タ マ エ",
    "この カタストロフィ の 結末 を",
    "コノ カタストロフィ ノ ケツマツ ヲ",
    "「 僕 と 君 なら きっと 越え て 行ける さ 」",
    "「 ボク ト キミ ナラ キット コエ テ イケル サ 」",
    "そう 行っ た 君 の 声 が 細く 震え て いたん だ",
    "ソウ オコナッ タ キミ ノ コエ ガ ホソク フルエ テ イタン ダ",
    "夢 は 冷める まで は まだ 夢 で は ない さ",
    "ユメ ハ サメル マデ ハ マダ ユメ デ ハ ナイ サ",
    "嘘 が バレる まで は 嘘 で は ない よう に",
    "ウソ ガ バレル マデ ハ ウソ デ ハ ナイ ヨウ ニ",
    "「 この 時空 で 最後 の 恋 なら ば 君 と 越え て 行き たい 」",
    "「 コノ ジクウ デ サイゴ ノ コイ ナラ バ キミ ト コエ テ イキ タイ 」",
    "淀み 切っ た 真実 なんて 欲しく ない ん でしょ",
    "ヨドミ キッ タ シンジツ ナンテ ホシク ナイ ン デショ",
    "可愛い 顔 の 嘘 が 好き で 仕方 ない ん でしょ ？",
    "カワイイ カオ ノ ウソ ガ スキ デ シカタ ナイ ン デショ ？",
    "君 が 勝ち たい なら 僕 は 負け で いい から",
    "キミ ガ カチ タイ ナラ ボク ハ マケ デ イイ カラ",
    "それで 嬉しい ん なら じゃあ 笑顔 を 見せ て よ",
    "ソレデ ウレシイ ン ナラ ジャア エガオ ヲ ミセ テ ヨ",
    "君 と 描き たい の さ 揺れ た 線 で いい から",
    "キミ ト エガキ タイ ノ サ ユレ タ セン デ イイ カラ",
    "明日 の 朝 あたり 世界 を 変え に いこ う か ね",
    "アシタ ノ チョウ アタリ セカイ ヲ カエ ニ イコ ウ カ ネ"
  ],
  "video_id": "rAli0TrHS30"
}