{
  "title": "大団円 (DAI-DAN-EN) - Radwimps",
  "lyrics": [
    "今 だ から 言える",
    "イマ ダ カラ イエル",
    "こと なら",
    "コト ナラ",
    "ある けど 言葉 で 埋め て も 何 に も なら ない こと など わかっ てる",
    "アル ケド コトバ デ ウメ テ モ ナニ ニ モ ナラ ナイ コト ナド ワカッ テル",
    "気づけ ば どこ から とも なく",
    "キヅケ バ ドコ カラ トモ ナク",
    "震え て いる の は 身体 の 奥底 に 巣食い 続ける 激情 か",
    "フルエ テ イル ノ ハ シンタイ ノ オクソコ ニ スクイ ツヅケル ゲキジョウ カ",
    "涙 じゃ 到底 流し きれ ない",
    "ナミダ ジャ トウテイ ナガシ キレ ナイ",
    "悔し さ が 今 でも 僕 を あと 一 歩 前 へ と 押し出す の",
    "クヤシ サ ガ イマ デモ ボク ヲ アト イチ ホ マエ ヘ ト オシダス ノ",
    "生まれ た からには 誰 に も 届か ぬ 高み へ 昇る と",
    "ウマレ タ カラニハ ダレ ニ モ トドカ ヌ タカミ ヘ ノボル ト",
    "決め た あの 僕 に 蓋 など でき ない さ",
    "キメ タ アノ ボク ニ フタ ナド デキ ナイ サ",
    "明日 が 僕 を 変え て くれる わけ じゃ ない から 乗っかる の は やめ た",
    "アシタ ガ ボク ヲ カエ テ クレル ワケ ジャ ナイ カラ ノッカル ノ ハ ヤメ タ",
    "生まれ た 意味 だ とか 大 それ た 何 か が ここ に は あり そう な 気 が し て いる ん だ",
    "ウマレ タ イミ ダ トカ ダイ ソレ タ ナニ カ ガ ココ ニ ハ アリ ソウ ナ キ ガ シ テ イル ン ダ",
    "見ろ だから 言っ たろ ハッタリ 野郎",
    "ミロ ダカラ イッ タロ ハッタリ ヤロウ",
    "人 に 笑わ れ た 夢 独り 高鳴っ て た 胸",
    "ヒト ニ ワラワ レ タ ユメ ヒトリ タカナッ テ タ ムネ",
    "もう一度 リベンジ",
    "モウイチド リベンジ",
    "念 に は 念 勝利 を イメージ",
    "ネン ニ ハ ネン ショウリ ヲ イメージ",
    "でっち上げ ストーリー の 1 ページ",
    "デッチアゲ ストーリー ノ 1 ページ",
    "あの 日 の 画用紙 も 自伝 に",
    "アノ ヒ ノ ガヨウシ モ ジデン ニ",
    "結果 が 出 ず 蹴っ た バケツ",
    "ケッカ ガ デ ズ ケッ タ バケツ",
    "比べ ちゃ 焦る ふざけん じゃ ねぇ",
    "クラベ チャ アセル フザケン ジャ ネェ",
    "遥か な 世界 枠 なら 狭い",
    "ハルカ ナ セカイ ワク ナラ セマイ",
    "俺 は 俺 を 信じ て ない ただ 疑え ない",
    "オレ ハ オレ ヲ シンジ テ ナイ タダ ウタガエ ナイ",
    "負け犬 か 英雄 か ブチカマ せ (",
    "マケイヌ カ エイユウ カ ブチカマ セ (",
    "一瞬 に 一生 を 次 なんか ねぇ (",
    "イッシュン ニ イッショウ ヲ ツギ ナンカ ネェ (",
    "踏み出さ せる 奮い立っ た 熱",
    "フミダサ セル フルイタッ タ ネツ",
    "自分 で 自分 に 報い や がれ",
    "ジブン デ ジブン ニ ムクイ ヤ ガレ",
    "笑わ れ た 夢 まだ 覚め なく て",
    "ワラワ レ タ ユメ マダ サメ ナク テ",
    "諦め を 諦めろ 叶わ ねぇ はず ねぇ",
    "アキラメ ヲ アキラメロ カナワ ネェ ハズ ネェ",
    "誰 が ハッタリ 野郎",
    "ダレ ガ ハッタリ ヤロウ",
    "見ろ だから 言っ たろ",
    "ミロ ダカラ イッ タロ",
    "明日 が 僕 を 変え て くれる わけ じゃ ない から 言いなり は もう やめ た",
    "アシタ ガ ボク ヲ カエ テ クレル ワケ ジャ ナイ カラ イイナリ ハ モウ ヤメ タ",
    "生まれ た 意味 だ と か",
    "ウマレ タ イミ ダ ト カ",
    "大 それ た 何 か が ここ に は あり そう な 気 が し て いる ん だ",
    "ダイ ソレ タ ナニ カ ガ ココ ニ ハ アリ ソウ ナ キ ガ シ テ イル ン ダ",
    "涙 目 で 抱きしめ て はち切れ て しまい そう な 気持ち 今 すぐ に 会い たく て",
    "ナミダ メ デ ダキシメ テ ハチキレ テ シマイ ソウ ナ キモチ イマ スグ ニ アイ タク テ",
    "時に 貶さ れ て なじら れ て",
    "トキニ ケナサ レ テ ナジラ レ テ",
    "それでも ね 諦める 理由 に なら ない",
    "ソレデモ ネ アキラメル リユウ ニ ナラ ナイ",
    "むしろ 僕 を 燃やし 続ける",
    "ムシロ ボク ヲ モヤシ ツヅケル",
    "運命 なんて ヤツ が もしも 本当に い た として も",
    "ウンメイ ナンテ ヤツ ガ モシモ ホントウニ イ タ トシテ モ",
    "そいつ に だって 勝っ て 目 の 前 で 書き換え さす だけ",
    "ソイツ ニ ダッテ カッ テ メ ノ マエ デ カキカエ サス ダケ",
    "台本 なんて 一つ も ない この 映画 の ラスト の",
    "ダイホン ナンテ ヒトツ モ ナイ コノ エイガ ノ ラスト ノ",
    "大団円 を 描く の は この 俺 以外 に は い ねぇ",
    "ダイダンエン ヲ エガク ノ ハ コノ オレ イガイ ニ ハ イ ネェ",
    "狂喜 乱舞 絶叫 まで あと 少し",
    "キョウキ ランブ ゼッキョウ マデ アト スコシ",
    "劇場 中 熱狂 の 渦 立っ て 手 を 打つ エンドロール",
    "ゲキジョウ チュウ ネッキョウ ノ ウズ タッ テ テ ヲ ウツ エンドロール",
    "満員 御礼 巻き込ん で 大 どんでん返し で 最 頂点",
    "マンイン オレイ マキコン デ ダイ ドンデンガエシ デ サイ チョウテン",
    "挑戦 と 言え ば 聞こえ は いい 情熱 と 言え ば 聞こえ は いい",
    "チョウセン ト イエ バ キコエ ハ イイ ジョウネツ ト イエ バ キコエ ハ イイ",
    "やめ ない ん じ ゃなくてやめらんねぇ 理由 なんて 知る か か っけ ー だけ",
    "ヤメ ナイ ン ジ ゃなくてやめらんねぇ リユウ ナンテ シル カ カ ッケ ー ダケ",
    "何 度 だって 何 百 回 だって 何 度 だって 何 百 回 だって",
    "ナン ド ダッテ ナン ヒャク カイ ダッテ ナン ド ダッテ ナン ヒャク カイ ダッテ",
    "何 度 だって 何 百 回 だって 何 度 だって 何 百 回 だって",
    "ナン ド ダッテ ナン ヒャク カイ ダッテ ナン ド ダッテ ナン ヒャク カイ ダッテ",
    "何 度 だって 何 万 回 だって 何 度 だって 何 万 回 だって",
    "ナン ド ダッテ ナン マン カイ ダッテ ナン ド ダッテ ナン マン カイ ダッテ",
    "何 度 だって 何 万 回 だって 何 度 だって 何 万 回 だって",
    "ナン ド ダッテ ナン マン カイ ダッテ ナン ド ダッテ ナン マン カイ ダッテ",
    "努力 は 才能 孤独 が 相棒 今夜 地鳴り の よう な 喝采 を",
    "ドリョク ハ サイノウ コドク ガ アイボウ コンヤ ジナリ ノ ヨウ ナ カッサイ ヲ",
    "叫ぶ 声 も 枯れ 果て て 無駄 に は し ねぇ 翼 に し て",
    "サケブ コエ モ カレ ハテ テ ムダ ニ ハ シ ネェ ツバサ ニ シ テ",
    "今日 の 金字塔 明日 に は 蜃気楼 土足 で 踏み込む 前人 未踏",
    "キョウ ノ キンジトウ アシタ ニ ハ シンキロウ ドソク デ フミコム ゼンジン ミトウ",
    "勝た す 気 なんか ない サダメ も 片付け て やる さ 今日 この 場 で",
    "カタ ス キ ナンカ ナイ サダメ モ カタヅケ テ ヤル サ キョウ コノ バ デ",
    "狂喜 乱舞 絶叫 まで あと 少し",
    "キョウキ ランブ ゼッキョウ マデ アト スコシ"
  ],
  "video_id": "s2cz4SODFwc"
}