{
  "title": "週刊少年ジャンプ (Weekly Shounen Jump) - Radwimps",
  "lyrics": [
    "週刊 少年ジャンプ 的 な 未来 を 夢み て い た よ",
    "シュウカン ショウネンジャンプ テキ ナ ミライ ヲ ユメミ テ イ タ ヨ",
    "君 の ピンチ も 僕 の チャンス と 待ち構え て い た よ",
    "キミ ノ ピンチ モ ボク ノ チャンス ト マチカマエ テ イ タ ヨ",
    "毎晩 少年 ジャンプ 的 な 夢 で 忙しく て さ",
    "マイバン ショウネン ジャンプ テキ ナ ユメ デ イソガシク テ サ",
    "汗 まみれ で 朝 起きる たび 命 カラガラ で",
    "アセ マミレ デ アサ オキル タビ イノチ カラガラ デ",
    "ママ に 「 おはよう 」",
    "ママ ニ 「 オハヨウ 」",
    "机 は 窓際 君 の となり",
    "ツクエ ハ マドギワ キミ ノ トナリ",
    "遅刻 と 罰 掃除 と 居眠り",
    "チコク ト バチ ソウジ ト イネムリ",
    "だって ヒーロー は そう じゃ なく ちゃっ て",
    "ダッテ ヒーロー ハ ソウ ジャ ナク チャッ テ",
    "キザ で キラキラ し た 台詞 も",
    "キザ デ キラキラ シ タ ダイシ モ",
    "使う 予定 なんか は ない けど",
    "ツカウ ヨテイ ナンカ ハ ナイ ケド",
    "ちゃんと 毎晩 お 風呂 で こっそり 唱える よ",
    "チャント マイバン オ フロ デ コッソリ トナエル ヨ",
    "未来 の ヒロイン に いつか 渡す ため に",
    "ミライ ノ ヒロイン ニ イツカ ワタス タメ ニ",
    "誰 一 人 に 内緒 で 育てる ん だ よ",
    "ダレ イチ ニン ニ ナイショ デ ソダテル ン ダ ヨ",
    "週刊 少年ジャンプ 的 な 未来 を 夢み て い た よ",
    "シュウカン ショウネンジャンプ テキ ナ ミライ ヲ ユメミ テ イ タ ヨ",
    "君 の ピンチ も 僕 の チャンス と 待ち構え て い た よ",
    "キミ ノ ピンチ モ ボク ノ チャンス ト マチカマエ テ イ タ ヨ",
    "きっと どんでん返し 的 な 未来 が 僕 を 待っ て いる",
    "キット ドンデンガエシ テキ ナ ミライ ガ ボク ヲ マッ テ イル",
    "血まみれ から の 方 が さ 勝つ 時 に は かっこいい だろ う",
    "チマミレ カラ ノ ホウ ガ サ カツ トキ ニ ハ カッコイイ ダロ ウ",
    "だから 今 は ボロボロ の 心 に くるまっ て 夢 を みる",
    "ダカラ イマ ハ ボロボロ ノ ココロ ニ クルマッ テ ユメ ヲ ミル",
    "縮ん だ 心 に なんとか 釣り合う よう に",
    "チヂン ダ ココロ ニ ナントカ ツリアウ ヨウ ニ",
    "丸め て た 猫背 も もう やめ て よ",
    "マルメ テ タ ネコゼ モ モウ ヤメ テ ヨ",
    "下 を 向い て も あの 頃 の 僕 は い ない よ",
    "シタ ヲ ムイ テ モ アノ コロ ノ ボク ハ イ ナイ ヨ",
    "「 ほら 僕 は ねぇ 僕 は ここ だ よ 」",
    "「 ホラ ボク ハ ネェ ボク ハ ココ ダ ヨ 」",
    "どこ の 何者 で も ない 君 も あの 時 の 少年 は 最 前列 で 君 の こと を",
    "ドコ ノ ナニモノ デ モ ナイ キミ モ アノ トキ ノ ショウネン ハ サイ ゼンレツ デ キミ ノ コト ヲ",
    "君 だけ を 見 て いる よ 君 だけ の ヒーロー 君 だけ を 見 て いる よ",
    "キミ ダケ ヲ ミ テ イル ヨ キミ ダケ ノ ヒーロー キミ ダケ ヲ ミ テ イル ヨ",
    "ナレーション を つけ て さ 瞬き ひとつ せ ず に 見 てる よ",
    "ナレーション ヲ ツケ テ サ マバタキ ヒトツ セ ズ ニ ミ テル ヨ",
    "「 やっと こっ から 勇者 は 栄光 に 向かい 立ち上がる の です",
    "「 ヤット コッ カラ ユウシャ ハ エイコウ ニ ムカイ タチアガル ノ デス",
    "血まみれ に なっ た プライド も さらに 強く 、 強く 握りしめ",
    "チマミレ ニ ナッ タ プライド モ サラニ ツヨク 、 ツヨク ニギリシメ",
    "仇 を 取り に いく の です 自分 を 捕まえ に いく の です 」",
    "アダ ヲ トリ ニ イク ノ デス ジブン ヲ ツカマエ ニ イク ノ デス 」",
    "そして 少年 も 立ち上がる の です その 声 の 限り 振り絞る の です",
    "ソシテ ショウネン モ タチアガル ノ デス ソノ コエ ノ カギリ フリシボル ノ デス",
    "ついに ドア は 光 を 放っ て 開か れる",
    "ツイニ ドア ハ ヒカリ ヲ ハナッ テ ヒラカ レル",
    "週刊 少年ジャンプ 的 な 未来 を 夢み て い た よ",
    "シュウカン ショウネンジャンプ テキ ナ ミライ ヲ ユメミ テ イ タ ヨ",
    "僕 の ピンチ は 僕 の チャンス と 待ち構え て い たろ う ？",
    "ボク ノ ピンチ ハ ボク ノ チャンス ト マチカマエ テ イ タロ ウ ？",
    "週刊 少年ジャンプ 的 な 未来 を 夢み て い た よ",
    "シュウカン ショウネンジャンプ テキ ナ ミライ ヲ ユメミ テ イ タ ヨ",
    "君 の ピンチ も 僕 の チャンス と 待ち構え て い た よ",
    "キミ ノ ピンチ モ ボク ノ チャンス ト マチカマエ テ イ タ ヨ",
    "きっと どんでん返し 的 な 未来 が 僕 を 待っ て いる",
    "キット ドンデンガエシ テキ ナ ミライ ガ ボク ヲ マッ テ イル",
    "血まみれ から の 方 が さ 勝つ 時 に は かっこいい だろ う",
    "チマミレ カラ ノ ホウ ガ サ カツ トキ ニ ハ カッコイイ ダロ ウ",
    "だから 今 は ボロボロ の 心 を 隠さ ない で 泣け ば いい",
    "ダカラ イマ ハ ボロボロ ノ ココロ ヲ カクサ ナイ デ ナケ バ イイ"
  ],
  "video_id": "lBEQIBwH-qw"
}