{
  "title": "Tamaki - Radwimps",
  "lyrics": [
    "あなた が 嫌い だっ た あなた が 嫌い だっ た",
    "アナタ ガ キライ ダッ タ アナタ ガ キライ ダッ タ",
    "憎まれ口 ばっか 叩い て 変 に 背伸び し て 大人ぶる あなた が",
    "ニクマレグチ バッカ タタイ テ ヘン ニ セノビ シ テ オトナブル アナタ ガ",
    "あなた さえ い なけれ ば あなた さえ い なけれ ば",
    "アナタ サエ イ ナケレ バ アナタ サエ イ ナケレ バ",
    "そんな こと 一 刹那 でも 考える 自分 が もっと 嫌い だっ た",
    "ソンナ コト イチ セツナ デモ カンガエル ジブン ガ モット キライ ダッ タ",
    "嫌い だっ た",
    "キライ ダッ タ",
    "あなた を 知り たかっ た あなた を 知り たかっ た",
    "アナタ ヲ シリ タカッ タ アナタ ヲ シリ タカッ タ",
    "私 が い なく て も 平気 よ やっ て いける わ みたい な あなた が",
    "ワタシ ガ イ ナク テ モ ヘイキ ヨ ヤッ テ イケル ワ ミタイ ナ アナタ ガ",
    "あなた が 悔しかっ た あなた が 悔しかっ た",
    "アナタ ガ クヤシカッ タ アナタ ガ クヤシカッ タ",
    "私 の 努力 など どこ 吹く 風 で 愛さ れる そんな あなた が",
    "ワタシ ノ ドリョク ナド ドコ フク カゼ デ アイサ レル ソンナ アナタ ガ",
    "目 の 前 の あなた の 空 は いつも 違う 色 で",
    "メ ノ マエ ノ アナタ ノ ソラ ハ イツモ チガウ イロ デ",
    "この 世界 で 私 だけ 知っ てる あなた が いる こと が",
    "コノ セカイ デ ワタシ ダケ シッ テル アナタ ガ イル コト ガ",
    "誇り だっ た",
    "ホコリ ダッ タ",
    "あなた は 鏡 だっ た あなた は 鏡 だっ た",
    "アナタ ハ カガミ ダッ タ アナタ ハ カガミ ダッ タ",
    "あなた へ の 想い が そっくり 私 を 映し 思わず 目 を 逸らし た",
    "アナタ ヘ ノ オモイ ガ ソックリ ワタシ ヲ ウツシ オモワズ メ ヲ ソラシ タ",
    "時に 親子 に なっ た 時に 恋人 だっ た",
    "トキニ オヤコ ニ ナッ タ トキニ コイビト ダッ タ",
    "時に 家族 で 友達 で 姉妹 で 時に 赤 の 他人 だっ た",
    "トキニ カゾク デ トモダチ デ シマイ デ トキニ アカ ノ タニン ダッ タ",
    "あなた が 喜ぶ 顔 を さ 見 たい と 思っ てる よ",
    "アナタ ガ ヨロコブ カオ ヲ サ ミ タイ ト オモッ テル ヨ",
    "でも あなた が 泣い てる 姿 も たまに どう しよう も なく 見 たく なる の",
    "デモ アナタ ガ ナイ テル スガタ モ タマニ ドウ シヨウ モ ナク ミ タク ナル ノ",
    "あなた が い なく なっ たら なんにも なくなっ た",
    "アナタ ガ イ ナク ナッ タラ ナンニモ ナクナッ タ",
    "あなた こそ が 私 が ここ に 生き て た 何より の 証拠 だっ た",
    "アナタ コソ ガ ワタシ ガ ココ ニ イキ テ タ ナニヨリ ノ ショウコ ダッ タ",
    "私 は あなた の 中 で は 何 色 に 見え てる ？",
    "ワタシ ハ アナタ ノ ナカ デ ハ ナニ ショク ニ ミエ テル ？",
    "ねぇ 少し ずつ 二 人 の 混ぜ て 新しい 色 に なろ う",
    "ネェ スコシ ズツ ニ ニン ノ マゼ テ アタラシイ イロ ニ ナロ ウ",
    "伸ばし て も 届か ない 手 で あなた に 綴る 歌",
    "ノバシ テ モ トドカ ナイ テ デ アナタ ニ ツヅル ウタ",
    "それでも あなた は 間違い なく 私 が 生き て ゆく",
    "ソレデモ アナタ ハ マチガイ ナク ワタシ ガ イキ テ ユク",
    "光 だっ た",
    "ヒカリ ダッ タ",
    "光 だっ た",
    "ヒカリ ダッ タ"
  ],
  "video_id": "4rC6_P-YQ9E"
}