{
  "title": "白日 (Hakujitsu) -10 years ver.- - Radwimps",
  "lyrics": [
    "あまりに も 遠い 場所 を 目指し すぎ て",
    "アマリニ モ トオイ バショ ヲ メザシ スギ テ",
    "いつか 来 たる べき 終わり に 蓋 を し て",
    "イツカ キ タル ベキ オワリ ニ フタ ヲ シ テ",
    "人 の 姿 形 など とうに ない よ",
    "ヒト ノ スガタ ガタ ナド トウニ ナイ ヨ",
    "の 足",
    "ノ アシ",
    "一 頭 身 の 体 で 僕ら なおも 歩い て ゆく",
    "イチ トウ ミ ノ カラダ デ ボクラ ナオモ アルイ テ ユク",
    "いつも 通り の 道 長い 助走 を つけ て",
    "イツモ トオリ ノ ミチ ナガイ ジョソウ ヲ ツケ テ",
    "踏み出し た 一 歩 が ある 日 着地 する こと なく",
    "フミダシ タ イチ ホ ガ アル ヒ チャクチ スル コト ナク",
    "永遠 に ただ 舞う 無数 に 舞う",
    "エイエン ニ タダ マウ ムスウ ニ マウ",
    "ねぇ 今 すぐ 飛び出し て よ あの 人 の 上 に 立っ て よ",
    "ネェ イマ スグ トビダシ テ ヨ アノ ヒト ノ ウエ ニ タッ テ ヨ",
    "僕 の 願い なんて さ 取る に 足り は し ない なら",
    "ボク ノ ネガイ ナンテ サ トル ニ タリ ハ シ ナイ ナラ",
    "ねぇ 何 を 差し出せ ば いい ？ 何 を 失え ば いい ？",
    "ネェ ナニ ヲ サシダセ バ イイ ？ ナニ ヲ ウシナエ バ イイ ？",
    "全て の 今 まで の 喜び が 嘘 に なっ て も いい から",
    "スベテ ノ イマ マデ ノ ヨロコビ ガ ウソ ニ ナッ テ モ イイ カラ",
    "当たり だけ の クジ 引い て はしゃい だ 素振り",
    "アタリ ダケ ノ クジ ヒイ テ ハシャイ ダ ソブリ",
    "当たり前 の 奇跡 頬張る でかい 口",
    "アタリマエ ノ キセキ ホオバル デカイ クチ",
    "それでも 足り ず に 今宵 も 大盤振る舞い",
    "ソレデモ タリ ズ ニ コヨイ モ オオバンブルマイ",
    "血 も 涙 も 出 ない 肉 と 魚 を 前 に",
    "チ モ ナミダ モ デ ナイ ニク ト サカナ ヲ マエ ニ",
    "手 を 合わせ 「 いただき ます 」 笑い声",
    "テ ヲ アワセ 「 イタダキ マス 」 ワライゴエ",
    "そして はずれ クジ を 誰 か が まとめ て 引く 時",
    "ソシテ ハズレ クジ ヲ ダレ カ ガ マトメ テ ヒク トキ",
    "ねぇ 今 すぐ 飛び出し て よ あの 人 の 上 に 立っ て よ",
    "ネェ イマ スグ トビダシ テ ヨ アノ ヒト ノ ウエ ニ タッ テ ヨ",
    "誰 か に 空い た 穴 は さ 誰 か が 奪っ た もん なら",
    "ダレ カ ニ アイ タ アナ ハ サ ダレ カ ガ ウバッ タ モン ナラ",
    "ねぇ 誰 が 償え ば いい 誰 を 差し出せ ば いい",
    "ネェ ダレ ガ ツグナエ バ イイ ダレ ヲ サシダセ バ イイ",
    "たらい 回さ れ た 罪 が 僕 の 前 で 止まっ てる",
    "タライ マワサ レ タ ツミ ガ ボク ノ マエ デ トマッ テル",
    "僕 の 瞳 を 見 てる",
    "ボク ノ ヒトミ ヲ ミ テル",
    "今 すぐ 飛び出し て よ あの 人 の 上 に 立っ て よ",
    "イマ スグ トビダシ テ ヨ アノ ヒト ノ ウエ ニ タッ テ ヨ",
    "渡し そびれ た 「 さよなら 」 は 誰 に 運ん で もらえ ば いい ？",
    "ワタシ ソビレ タ 「 サヨナラ 」 ハ ダレ ニ ハコン デ モラエ バ イイ ？",
    "交わし かけ の 約束 は 誰 と 果たし たら いい ？",
    "カワシ カケ ノ ヤクソク ハ ダレ ト ハタシ タラ イイ ？",
    "そもそも この 声 は さぁ ねぇ どこ に 向かっ て 歌え ば いい ？",
    "ソモソモ コノ コエ ハ サァ ネェ ドコ ニ ムカッ テ ウタエ バ イイ ？",
    "全て の 今 まで の 喜び が 嘘 に なっ て も",
    "スベテ ノ イマ マデ ノ ヨロコビ ガ ウソ ニ ナッ テ モ",
    "戻ら ない 君 なら ば せめて 出会え た この 喜び を",
    "モドラ ナイ キミ ナラ バ セメテ デアエ タ コノ ヨロコビ ヲ",
    "降れ",
    "フレ"
  ],
  "video_id": "0Yp08fS692c"
}