{
  "title": "スパークル (Sparkle) - Radwimps",
  "lyrics": [
    "まだ この 世界 は",
    "マダ コノ セカイ ハ",
    "僕 を 飼い ならし て たい みたい だ",
    "ボク ヲ カイ ナラシ テ タイ ミタイ ダ",
    "望み 通り いい だろ う 美しく もがく よ",
    "ノゾミ ドオリ イイ ダロ ウ ウツクシク モガク ヨ",
    "互い の 砂時計 眺め ながら キス を しよ う よ",
    "タガイ ノ スナドケイ ナガメ ナガラ キス ヲ シヨ ウ ヨ",
    "｢ さよなら ｣ から 一番 遠い 場所 で 待ち合わせよ う",
    "｢ サヨナラ ｣ カラ イチバン トオイ バショ デ マチアワセヨ ウ",
    "ついに 時 は き た",
    "ツイニ トキ ハ キ タ",
    "昨日 まで は 序章 の 序章 で",
    "キノウ マデ ハ ジョショウ ノ ジョショウ デ",
    "飛ばし 読みで いい から こっ から が 僕 だ よ",
    "トバシ ヨミデ イイ カラ コッ カラ ガ ボク ダ ヨ",
    "経験 と 知識 と カビ の 生え かかっ た 勇気 を 持っ て",
    "ケイケン ト チシキ ト カビ ノ ハエ カカッ タ ユウキ ヲ モッ テ",
    "いまだ かつて ない スピード で 君 の もと へ ダイヴ を",
    "イマダ カツテ ナイ スピード デ キミ ノ モト ヘ ダイヴ ヲ",
    "まどろみ の 中 で 生温い コーラ に",
    "マドロミ ノ ナカ デ ナマヌルイ コーラ ニ",
    "ここ で ない どこ か を 夢見 た よ",
    "ココ デ ナイ ドコ カ ヲ ユメミ タ ヨ",
    "教室 の 窓 の 外 に",
    "キョウシツ ノ マド ノ ソト ニ",
    "電車 に 揺ら れ 運ば れる 朝 に",
    "デンシャ ニ ユラ レ ハコバ レル アサ ニ",
    "運命 だ とか 未来 とか って 言葉 が どれ だけ 手 を",
    "ウンメイ ダ トカ ミライ トカ ッテ コトバ ガ ドレ ダケ テ ヲ",
    "伸ばそ う と 届か ない 場所 で 僕ら 恋 を する",
    "ノバソ ウ ト トドカ ナイ バショ デ ボクラ コイ ヲ スル",
    "時計 の 針 も 二 人 を 横目 に 見 ながら 進む",
    "トケイ ノ ハリ モ ニ ニン ヲ ヨコメ ニ ミ ナガラ ススム",
    "こんな 世界 を 二 人 で 一生 いや ､ 何 章 でも",
    "コンナ セカイ ヲ ニ ニン デ イッショウ イヤ ､ ナン ショウ デモ",
    "生き抜い て ゆこ う",
    "イキヌイ テ ユコ ウ",
    "｢ はじめまして ｣ なんて さ",
    "｢ ハジメマシテ ｣ ナンテ サ",
    "遥か 彼方 へ と 追いやっ て",
    "ハルカ カナタ ヘ ト オイヤッ テ",
    "1000 年 周期 を 一 日 で 息 しよ う",
    "1000 ネン シュウキ ヲ イチ ニチ デ イキ シヨ ウ",
    "辞書 に ある 言葉 で",
    "ジショ ニ アル コトバ デ",
    "出来上がっ た 世界 を 憎ん だ",
    "デキアガッ タ セカイ ヲ ニクン ダ",
    "万華鏡 の 中 で 八月 の ある 朝",
    "マンゲキョウ ノ ナカ デ ハチガツ ノ アル アサ",
    "君 は 僕 の 前 で ハニ かん で は 澄まし て みせ た",
    "キミ ハ ボク ノ マエ デ ハニ カン デ ハ スマシ テ ミセ タ",
    "この 世界 の 教科書 の よう な 笑顔 で",
    "コノ セカイ ノ キョウカショ ノ ヨウ ナ エガオ デ",
    "嘘 みたい な 日々 を 規格 外 の 意味 を",
    "ウソ ミタイ ナ ヒビ ヲ キカク ガイ ノ イミ ヲ",
    "悲劇 だって いい から 望ん だ よ",
    "ヒゲキ ダッテ イイ カラ ノゾン ダ ヨ",
    "そしたら ドア の 外 に",
    "ソシタラ ドア ノ ソト ニ",
    "君 が 全部 抱え て 立っ て い た よ",
    "キミ ガ ゼンブ カカエ テ タッ テ イ タ ヨ",
    "運命 だ とか 未来 とか って 言葉 が どれ だけ 手 を",
    "ウンメイ ダ トカ ミライ トカ ッテ コトバ ガ ドレ ダケ テ ヲ",
    "伸ばそ う と 届か ない 場所 で 僕ら 遊ぼ う か",
    "ノバソ ウ ト トドカ ナイ バショ デ ボクラ アソボ ウ カ",
    "愛し 方 さえ も 君 の 匂い が し た",
    "イトシ カタ サエ モ キミ ノ ニオイ ガ シ タ",
    "歩き 方 さえ も その 笑い声 が し た",
    "アルキ カタ サエ モ ソノ ワライゴエ ガ シ タ",
    "いつか 消え て なくなる 君 の すべて を",
    "イツカ キエ テ ナクナル キミ ノ スベテ ヲ",
    "この 眼 に 焼き付け て おく こと は",
    "コノ メ ニ ヤキツケ テ オク コト ハ",
    "もう 権利 なんか じゃ ない",
    "モウ ケンリ ナンカ ジャ ナイ",
    "義務 だ と 思う ん だ",
    "ギム ダ ト オモウ ン ダ",
    "運命 だ とか 未来 とか って 言葉 が どれ だけ 手 を",
    "ウンメイ ダ トカ ミライ トカ ッテ コトバ ガ ドレ ダケ テ ヲ",
    "伸ばそ う と 届か ない 場所 で 僕ら 恋 を する",
    "ノバソ ウ ト トドカ ナイ バショ デ ボクラ コイ ヲ スル",
    "時計 の 針 も 二 人 を 横目 に 見 ながら 進む",
    "トケイ ノ ハリ モ ニ ニン ヲ ヨコメ ニ ミ ナガラ ススム",
    "そんな 世界 を 二 人 で 一生 いや ､ 何 章 でも",
    "ソンナ セカイ ヲ ニ ニン デ イッショウ イヤ ､ ナン ショウ デモ",
    "生き抜い て ゆこ う",
    "イキヌイ テ ユコ ウ"
  ],
  "video_id": "a2GujJZfXpg"
}