{
  "title": "万歳千唱 (Banzai Senchou) - Radwimps",
  "lyrics": [
    "濡れ た 瞳 で 明日 を 目指す 意味 を",
    "ヌレ タ ヒトミ デ アシタ ヲ メザス イミ ヲ",
    "僕 は 今 でも 探し 続け てる よ",
    "ボク ハ イマ デモ サガシ ツヅケ テル ヨ",
    "笑わ れ たり し ない こと が 君 の 生きる ゴール な の ？",
    "ワラワ レ タリ シ ナイ コト ガ キミ ノ イキル ゴール ナ ノ ？",
    "笑わ れ て も ビク と も し ない モノ を 探し て い た ん でしょ",
    "ワラワ レ テ モ ビク ト モ シ ナイ モノ ヲ サガシ テ イ タ ン デショ",
    "思い出せる か な 僕 が 今 まで 描い て は 路地 裏 に ポイ捨て し た 夢 の 数",
    "オモイダセル カ ナ ボク ガ イマ マデ エガイ テ ハ ロジ ウラ ニ ポイステ シ タ ユメ ノ カズ",
    "だけど この 街 は そんな 夢 さえ 吸い込ん で 新しい 明日 を 吐き出す",
    "ダケド コノ マチ ハ ソンナ ユメ サエ スイコン デ アタラシイ アシタ ヲ ハキダス",
    "騙さ れ たり し ない よう に 生きる の に 少し 疲れ た よ",
    "ダマサ レ タリ シ ナイ ヨウ ニ イキル ノ ニ スコシ ツカレ タ ヨ",
    "アンテナ の 傘 も とうに ボロボロ に なっ て しまっ た よ",
    "アンテナ ノ カサ モ トウニ ボロボロ ニ ナッ テ シマッ タ ヨ",
    "君 の 中 の カナ シミ を 喜ば せ て 君 の 中 の クルシミ を 勝ち誇ら せ て",
    "キミ ノ ナカ ノ カナ シミ ヲ ヨロコバ セ テ キミ ノ ナカ ノ クルシミ ヲ カチホコラ セ テ",
    "なぁ どう すん だ よ おい どう すん だ よ",
    "ナァ ドウ スン ダ ヨ オイ ドウ スン ダ ヨ",
    "その 影 に 隠れ 震える 笑顔 の 手 を 取れる の は",
    "ソノ カゲ ニ カクレ フルエル エガオ ノ テ ヲ トレル ノ ハ",
    "君 だけ だろ う",
    "キミ ダケ ダロ ウ",
    "悲しみ は 君 の 涙 を 栄養 に すくすくと 大きく 逞しく 今日 も 育っ て いく",
    "カナシミ ハ キミ ノ ナミダ ヲ エイヨウ ニ スクスクト オオキク タクマシク キョウ モ ソダッ テ イク",
    "ほら また その 大きな ため息 が 何より の 彼ら の ご馳走 で",
    "ホラ マタ ソノ オオキナ タメイキ ガ ナニヨリ ノ カレラ ノ ゴチソウ デ",
    "ヨダレ 出し て 待っ て いる",
    "ヨダレ ダシ テ マッ テ イル",
    "そう さ ヤツ ら の 敵 は 君 の ハチ 切れ そう な",
    "ソウ サ ヤツ ラ ノ テキ ハ キミ ノ ハチ キレ ソウ ナ",
    "その 笑顔 と 声 さ それで 木っ端みじん だ",
    "ソノ エガオ ト コエ サ ソレデ コッパミジン ダ",
    "君 が どんな 顔 で 笑う か を 彼 は 知っ て いる よ",
    "キミ ガ ドンナ カオ デ ワラウ カ ヲ カレ ハ シッ テ イル ヨ",
    "打ち上げ花火 みたい に 笑う 君 が いる よ",
    "ウチアゲハナビ ミタイ ニ ワラウ キミ ガ イル ヨ",
    "君 が 笑わ ない と さ それ じゃ 思う ツボ さ",
    "キミ ガ ワラワ ナイ ト サ ソレ ジャ オモウ ツボ サ",
    "さぁ いざ 、 迎え に いこ う",
    "サァ イザ 、 ムカエ ニ イコ ウ",
    "君 の 中 の カナ シミ を 喜ば せ て 君 の 中 の クルシミ を 勝ち誇ら せ て",
    "キミ ノ ナカ ノ カナ シミ ヲ ヨロコバ セ テ キミ ノ ナカ ノ クルシミ ヲ カチホコラ セ テ",
    "なぁ どう すん だ よ おい どう すん だ よ",
    "ナァ ドウ スン ダ ヨ オイ ドウ スン ダ ヨ",
    "君 の 笑顔 に さ せ て やろ う ぜ 万歳 三唱",
    "キミ ノ エガオ ニ サ セ テ ヤロ ウ ゼ バンザイ サンショウ",
    "万歳 千 唱",
    "バンザイ セン 唱",
    "濡れ た 瞳 で 明日 を 目指す 意味 を",
    "ヌレ タ ヒトミ デ アシタ ヲ メザス イミ ヲ",
    "僕 は 今 でも 探し 続け て いる ん だ よ",
    "ボク ハ イマ デモ サガシ ツヅケ テ イル ン ダ ヨ",
    "旅 し 続け て いる ん だ よ",
    "タビ シ ツヅケ テ イル ン ダ ヨ"
  ],
  "video_id": "2EHkrtTwgJU"
}