{
  "title": "Dada (Dadadada Ver.) - Radwimps",
  "lyrics": [
    "生き てる 間 すべて 遠回り すべて 大回り なのに それなのに",
    "イキ テル マ スベテ トオマワリ スベテ オオマワリ ナノニ ソレナノニ",
    "近道 探し て み て 小回り お巡り に 見つから ない よう に ばかり",
    "チカミチ サガシ テ ミ テ コマワリ オマワリ ニ ミツカラ ナイ ヨウ ニ バカリ",
    "あげく の 果て は 拝み 神頼み 少し でも 楽 に 他人 より も 前 に",
    "アゲク ノ ハテ ハ オガミ カミダノミ スコシ デモ ラク ニ タニン ヨリ モ マエ ニ",
    "叶わ ぬ と 知る や 否や 嫌み ひがみ 鬼畜 の 極み 南無阿弥陀仏",
    "カナワ ヌ ト シル ヤ イナヤ イヤミ ヒガミ キチク ノ キワミ ナムアミダブツ",
    "生まれ た 時 すなわち それ が 入り口 あと は 誰 しも が 死ぬ 時 が 出口",
    "ウマレ タ トキ スナワチ ソレ ガ イリクチ アト ハ ダレ シモ ガ シヌ トキ ガ デグチ",
    "生き てる こと それ こそ 回り道 長い 暇つぶし そのもの が 命",
    "イキ テル コト ソレ コソ マワリミチ ナガイ ヒマツブシ ソノモノ ガ イノチ",
    "なのに なぜ に 我先 に 向かう 先 は 出口 と も 知ら ず に",
    "ナノニ ナゼ ニ ワレサキ ニ ムカウ サキ ハ デグチ ト モ シラ ズ ニ",
    "一 抜ける ため に 日々 自分 探し なら ぬ 肝 試し 終 いにゃ うらめし",
    "イチ ヌケル タメ ニ ヒビ ジブン サガシ ナラ ヌ カン タメシ オワリ イニャ ウラメシ",
    "近道 が し たい なら すぐ そこ に ある よ",
    "チカミチ ガ シ タイ ナラ スグ ソコ ニ アル ヨ",
    "壱 、 弐 の 、 参 で 線路 へ",
    "イチ 、 弐 ノ 、 サン デ センロ ヘ",
    "な ぁなぁなぁなぁなぁなぁにしないで",
    "ナ ぁなぁなぁなぁなぁなぁにしないで",
    "もんもん もんもん もんもん と さ せ ない で",
    "モンモン モンモン モンモン ト サ セ ナイ デ",
    "ま ぁまぁまぁまぁまぁまぁにしないで",
    "マ ぁまぁまぁまぁまぁまぁにしないで",
    "とんとん とんとん とんとん と いか ない で",
    "トントン トントン トントン ト イカ ナイ デ",
    "我ら の 宝 それ は テクノロジー 新しい 命 の ため に エコロジー",
    "ワレラ ノ タカラ ソレ ハ テクノロジー アタラシイ イノチ ノ タメ ニ エコロジー",
    "守る べき この 地球 の 素晴らしい 未来 の ため に いざ 今 目 醒まし",
    "マモル ベキ コノ チキュウ ノ スバラシイ ミライ ノ タメ ニ イザ イマ メ サマシ",
    "って 何 たわけ た 事 抜かし 恥ずかし げ も なく 夢見 の 心地 に",
    "ッテ ナニ タワケ タ コト ヌカシ ハズカシ ゲ モ ナク ユメミ ノ ココチ ニ",
    "大事 に 抱え た その 命 が この 星 にとり 何 より も いら ん のに",
    "ダイジ ニ カカエ タ ソノ イノチ ガ コノ ホシ ニトリ ナニ ヨリ モ イラ ン ノニ",
    "どう なっ て ん だ どう なっ てる ん だ あんた もう 黙っ て おく ん な",
    "ドウ ナッ テ ン ダ ドウ ナッ テル ン ダ アンタ モウ ダマッ テ オク ン ナ",
    "どう なろ う が なん だって 言う ん だ そんな こ た 知っ た こっ ちゃ",
    "ドウ ナロ ウ ガ ナン ダッテ イウ ン ダ ソンナ コ タ シッ タ コッ チャ",
    "ない ん だ こっ ちゃ なん だって いい ん だ エンヤコラ やん の か こら",
    "ナイ ン ダ コッ チャ ナン ダッテ イイ ン ダ エンヤコラ ヤン ノ カ コラ",
    "ハッケヨイ で さぁ さぁ ノコッタ",
    "ハッケヨイ デ サァ サァ ノコッタ",
    "地球 救い たい なら その 身 を 捨て な よ",
    "チキュウ スクイ タイ ナラ ソノ ミ ヲ ステ ナ ヨ",
    "針 千 本 ノック で",
    "ハリ セン ホン ノック デ",
    "な ぁなぁなぁなぁなぁなぁにしないで",
    "ナ ぁなぁなぁなぁなぁなぁにしないで",
    "もんもん もんもん もんもん と さ せ ない で",
    "モンモン モンモン モンモン ト サ セ ナイ デ",
    "ま ぁまぁまぁまぁまぁまぁにしないで",
    "マ ぁまぁまぁまぁまぁまぁにしないで",
    "どんどん どんどん どんどん と いか ない で",
    "ドンドン ドンドン ドンドン ト イカ ナイ デ",
    "消え て なくなっ ちゃっ て じゃあ ね バイバイ",
    "キエ テ ナクナッ チャッ テ ジャア ネ バイバイ",
    "望み 叶っ て やっ た ワイワイ",
    "ノゾミ カナッ テ ヤッ タ ワイワイ",
    "って 拳 高く あげん だ ハイハイ",
    "ッテ コブシ タカク アゲン ダ ハイハイ",
    "喜び 勇ん で さぁ さぁ バイバイ",
    "ヨロコビ イサン デ サァ サァ バイバイ",
    "今更 なん で 泣い てる ん だい ？",
    "イマサラ ナン デ ナイ テル ン ダイ ？",
    "お礼 の 一つ や 二つ も ない かい",
    "オレイ ノ ヒトツ ヤ フタツ モ ナイ カイ",
    "オー ライ ？",
    "オー ライ ？",
    "どう だい",
    "ドウ ダイ",
    "な ぁなぁなぁなぁなぁなぁにしないで",
    "ナ ぁなぁなぁなぁなぁなぁにしないで",
    "もんもん もんもん もんもん と さ せ ない で",
    "モンモン モンモン モンモン ト サ セ ナイ デ",
    "なん なら そこで 泣き 散らし て ただ 駄々 こねくり 回し て",
    "ナン ナラ ソコデ ナキ チラシ テ タダ ダダ コネクリ マワシ テ",
    "何 度 だって 立ち尽くし て 邪論 、 戯 論 、 愚論 まき散らし て",
    "ナン ド ダッテ タチツクシ テ ジャロン 、 戯 ロン 、 グロン マキチラシ テ"
  ],
  "video_id": "eOXHZyVK77I"
}