{
  "title": "有心論 (Yushinron) - Radwimps",
  "lyrics": [
    "今 まで 僕 が つい た 嘘 と 今 まで 僕 が 言っ た ホント",
    "イマ マデ ボク ガ ツイ タ ウソ ト イマ マデ ボク ガ イッ タ ホント",
    "どっち が 多い か 怪しく なっ て 探す の やめ た",
    "ドッチ ガ オオイ カ アヤシク ナッ テ サガス ノ ヤメ タ",
    "自分 の 中 の 嫌い な ところ 自分 の 中 の 好き な ところ",
    "ジブン ノ ナカ ノ キライ ナ トコロ ジブン ノ ナカ ノ スキ ナ トコロ",
    "どっち が 多い かも う 分かっ て て 悲しく なっ て",
    "ドッチ ガ オオイ カモ ウ ワカッ テ テ カナシク ナッ テ",
    "どうせ いつか は 嫌わ れる なら 愛し た に 憎まれる なら",
    "ドウセ イツカ ハ キラワ レル ナラ アイシ タ ニ ニクマレル ナラ",
    "そう なる 前 に 僕 の 方 から 嫌っ た 僕 だっ た",
    "ソウ ナル マエ ニ ボク ノ ホウ カラ キラッ タ ボク ダッ タ",
    "だけど いつか は 誰 か を 求め 愛さ れ たい と そう 望む なら",
    "ダケド イツカ ハ ダレ カ ヲ モトメ アイサ レ タイ ト ソウ ノゾム ナラ",
    "そう なる 前 に 僕 の 方 から",
    "ソウ ナル マエ ニ ボク ノ ホウ カラ",
    "愛し て み て よ と",
    "アイシ テ ミ テ ヨ ト",
    "君 が あまりに も 綺麗 に 泣く から 僕 は 思わず 横 で 笑っ た よ",
    "キミ ガ アマリニ モ キレイ ニ ナク カラ ボク ハ オモワズ ヨコ デ ワラッ タ ヨ",
    "すると 君 も つら れ て 笑う から 僕 は 嬉しく て 泣く 泣く",
    "スルト キミ モ ツラ レ テ ワラウ カラ ボク ハ ウレシク テ ナク ナク",
    "明日 は 呪う 人間 不信 者 は 明日 を 夢見る 人間 信者 に もう 昨日 を 探し て た 僕 は い ない い ない",
    "アシタ ハ ノロウ ニンゲン フシン シャ ハ アシタ ヲ ユメミル ニンゲン シンジャ ニ モウ キノウ ヲ サガシ テ タ ボク ハ イ ナイ イ ナイ",
    "君 は 人間 洗浄 機 この 機会 に どの ご 家庭 に も 一つ は 用意 し て 頂き たい",
    "キミ ハ ニンゲン センジョウ キ コノ キカイ ニ ドノ ゴ カテイ ニ モ ヒトツ ハ ヨウイ シ テ イタダキ タイ",
    "こりゃ 買わ ない 手 は ない 嘘 で は ない",
    "コリャ カワ ナイ テ ハ ナイ ウソ デ ハ ナイ",
    "驚く べき 効果 を 発揮 し ます 新しい 自分 に 出会え ます",
    "オドロク ベキ コウカ ヲ ハッキ シ マス アタラシイ ジブン ニ デアエ マス",
    "ただ 中毒 性 が ござい ます 用法 ・ 用量 を お守り ください",
    "タダ チュウドク セイ ガ ゴザイ マス ヨウホウ ・ ヨウリョウ ヲ オマモリ クダサイ",
    "こんな キャッチフレーズ を 書こ う",
    "コンナ キャッチフレーズ ヲ カコ ウ",
    "やっとこ さ 君 の クローン が 成功 し た 時 に でも だって 君 は 世界 初 の",
    "ヤットコ サ クン ノ クローン ガ セイコウ シ タ トキ ニ デモ ダッテ キミ ハ セカイ ハツ ノ",
    "肉眼 で 確認 できる 愛 地上 で 唯一 出会える 神様",
    "ニクガン デ カクニン デキル アイ チジョウ デ ユイイツ デアエル カミサマ",
    "誰 も 端っこ で 泣か ない よう に と 君 は 地球 を 丸く し た ん だろ う ？",
    "ダレ モ ハジッコ デ ナカ ナイ ヨウ ニ ト キミ ハ チキュウ ヲ マルク シ タ ン ダロ ウ ？",
    "だから 君 に 会え ない と 僕 は 隅っこ を 探し て 泣く 泣く",
    "ダカラ キミ ニ アエ ナイ ト ボク ハ スミッコ ヲ サガシ テ ナク ナク",
    "誰 も 命 無駄 に し ない よう に と 君 は 命 に 終わり 作っ た よ",
    "ダレ モ イノチ ムダ ニ シ ナイ ヨウ ニ ト キミ ハ イノチ ニ オワリ ツクッ タ ヨ",
    "だから 君 が い ない その 時 は 僕 は 息 を 止め 待つ",
    "ダカラ キミ ガ イ ナイ ソノ トキ ハ ボク ハ イキ ヲ トメ マツ",
    "すると ね 君 は いつ でも ここ に 来 て くれ た のに もう ここ に い ない",
    "スルト ネ キミ ハ イツ デモ ココ ニ キ テ クレ タ ノニ モウ ココ ニ イ ナイ",
    "明日 を 夢見 た 人間 信者 は 明日 の 死 を 待つ 自殺 志願 者 に",
    "アシタ ヲ ユメミ タ ニンゲン シンジャ ハ アシタ ノ シ ヲ マツ ジサツ シガン シャ ニ",
    "３ 分 前 の 僕 が また 顔 を 出す",
    "サン フン マエ ノ ボク ガ マタ カオ ヲ ダス",
    "息 を 止める と 心 が あっ た よ そこ を 開く と 君 が いたん だ よ",
    "イキ ヲ トメル ト ココロ ガ アッ タ ヨ ソコ ヲ ヒラク ト キミ ガ イタン ダ ヨ",
    "左 心房 に 君 が いる なら 問題 は ない ない ない よ ね",
    "ヒダリ シンボウ ニ キミ ガ イル ナラ モンダイ ハ ナイ ナイ ナイ ヨ ネ",
    "２ 秒 前 まで の 自殺 志願 者 を 君 は 永久 幸福 論 者 に かえ て くれ た",
    "ニ ビョウ マエ マデ ノ ジサツ シガン シャ ヲ キミ ハ エイキュウ コウフク ロン シャ ニ カエ テ クレ タ",
    "そん あ 君 は もう い ない い ない い ない い ない けど",
    "ソン ア キミ ハ モウ イ ナイ イ ナイ イ ナイ イ ナイ ケド",
    "この 心臓 に 君 が いる ん だ よ 全身 に 向け 脈 を 打つ ん だ よ",
    "コノ シンゾウ ニ キミ ガ イル ン ダ ヨ ゼンシン ニ ムケ ミャク ヲ ウツ ン ダ ヨ",
    "今日 も 生き て 今日 も 生き て そして 今 の まま で い て と",
    "キョウ モ イキ テ キョウ モ イキ テ ソシテ イマ ノ ママ デ イ テ ト",
    "白血球 、 赤血球 、 その他 諸々 の 愛 を 僕 に 送る",
    "ハッケッキュウ 、 セッケッキュウ 、 ソノタ モロモロ ノ アイ ヲ ボク ニ オクル"
  ],
  "video_id": "c2y8Ba3WwPY"
}