{
  "title": "告白 (Confession) - Radwimps",
  "lyrics": [
    "君 の 未来 に 僕 の 姿 を 見る よう に なっ た の は いつ から だっ た でしょ う",
    "キミ ノ ミライ ニ ボク ノ スガタ ヲ ミル ヨウ ニ ナッ タ ノ ハ イツ カラ ダッ タ デショ ウ",
    "君 の 未来 と 僕 の 未来 が 一つ に なれ ば いい な なんて 思っ た の は",
    "キミ ノ ミライ ト ボク ノ ミライ ガ ヒトツ ニ ナレ バ イイ ナ ナンテ オモッ タ ノ ハ",
    "いつ から でしょ う 照れくさい から 言わ ない けど",
    "イツ カラ デショ ウ テレクサイ カラ イワ ナイ ケド",
    "今日 から 一つ の 未来 に なろ う",
    "キョウ カラ ヒトツ ノ ミライ ニ ナロ ウ",
    "笑顔 ひとつ を 作る の さえ も 汗 かき あたり 見渡す 僕 だ けれど",
    "エガオ ヒトツ ヲ ツクル ノ サエ モ アセ カキ アタリ ミワタス ボク ダ ケレド",
    "見渡し た 人 の その 群れ の 中 に ふと ひとつ だけ 場違い な ほど 美しい",
    "ミワタシ タ ヒト ノ ソノ ムレ ノ ナカ ニ フト ヒトツ ダケ バチガイ ナ ホド ウツクシイ",
    "色 の 魂 それ が つまり あなた でし た",
    "イロ ノ タマシイ ソレ ガ ツマリ アナタ デシ タ",
    "「 大事 な もの を 見つけ た よ 」",
    "「 ダイジ ナ モノ ヲ ミツケ タ ヨ 」",
    "そんな 声 が し た ん だ 僕 の 奥 の 方 から",
    "ソンナ コエ ガ シ タ ン ダ ボク ノ オク ノ ホウ カラ",
    "これ ほど 誰 か が 僕 の 真ん中 を 一人占め に し て くれる と は",
    "コレ ホド ダレ カ ガ ボク ノ マンナカ ヲ ヒトリジメ ニ シ テ クレル ト ハ",
    "この 世界 が 言う に は 絶対 なんて ない けど 内緒 で 今 作ろ う よ",
    "コノ セカイ ガ イウ ニ ハ ゼッタイ ナンテ ナイ ケド ナイショ デ イマ ツクロ ウ ヨ",
    "生きる 強 さ も 涙脆 さ も 少し 目立ち すぎ だ よ この 星 で は",
    "イキル ツヨ サ モ ナミダモロ サ モ スコシ メダチ スギ ダ ヨ コノ ホシ デ ハ",
    "持て余し すぎ た この世 の 神 々 が キミ を 僕 の とこ に 送り込ん だ と し たら",
    "モテアマシ スギ タ コノヨ ノ カミ 々 ガ キミ ヲ ボク ノ トコ ニ オクリコン ダ ト シ タラ",
    "ほんとに ありがとう 何 度 も 言う よ",
    "ホントニ アリガトウ ナン ド モ イウ ヨ",
    "どうも ありがとう",
    "ドウモ アリガトウ",
    "大事 な こと を 言わ せ て よ",
    "ダイジ ナ コト ヲ イワ セ テ ヨ",
    "いまだ 未 開封 の 勇気 を ここ で 使う から",
    "イマダ ミ カイフウ ノ ユウキ ヲ ココ デ ツカウ カラ",
    "これ ほど 誰 か で 僕 の 真ん中 が いっぱい に 満たさ れる と は",
    "コレ ホド ダレ カ デ ボク ノ マンナカ ガ イッパイ ニ ミタサ レル ト ハ",
    "この 世界 が 言う に は 絶対 なんて ない けど ねぇ ここ に 一つ ある よ",
    "コノ セカイ ガ イウ ニ ハ ゼッタイ ナンテ ナイ ケド ネェ ココ ニ ヒトツ アル ヨ",
    "ふたり で 一緒 に 風邪 を ひこ う よ",
    "フタリ デ イッショ ニ カゼ ヲ ヒコ ウ ヨ",
    "午前 3 時 の 夢 を 抜け 駆け しよ う",
    "ゴゼン 3 ジ ノ ユメ ヲ ヌケ カケ シヨ ウ",
    "僕 の 未来 に 君 の 姿 を 見る よう に なっ た の は いつ から だっ た でしょ う",
    "ボク ノ ミライ ニ キミ ノ スガタ ヲ ミル ヨウ ニ ナッ タ ノ ハ イツ カラ ダッ タ デショ ウ",
    "君 の 未来 と 僕 の 未来 を ひとつ の 意味 と しよ う よ 今日 この 場 で",
    "キミ ノ ミライ ト ボク ノ ミライ ヲ ヒトツ ノ イミ ト シヨ ウ ヨ キョウ コノ バ デ",
    "これ ほど 誰 か が 僕 の 真ん中 を 一人占め に し て くれる と は",
    "コレ ホド ダレ カ ガ ボク ノ マンナカ ヲ ヒトリジメ ニ シ テ クレル ト ハ",
    "この 世界 が 言う に は 絶対 なんて ない けど 内緒 で 今 作ろ う よ",
    "コノ セカイ ガ イウ ニ ハ ゼッタイ ナンテ ナイ ケド ナイショ デ イマ ツクロ ウ ヨ",
    "これ ほど 誰 か が 僕 の 真ん中 を いっぱい に し て くれる と は",
    "コレ ホド ダレ カ ガ ボク ノ マンナカ ヲ イッパイ ニ シ テ クレル ト ハ",
    "この 世界 が 言う に は 絶対 なんて ない けど ねぇ ここ に 一つ ある よ",
    "コノ セカイ ガ イウ ニ ハ ゼッタイ ナンテ ナイ ケド ネェ ココ ニ ヒトツ アル ヨ",
    "たった今 ほら でき た よ",
    "タッタイマ ホラ デキ タ ヨ"
  ],
  "video_id": "wDG52gu1JNE"
}