{
  "title": "お風呂あがりの (Ofuro agari no) - Radwimps",
  "lyrics": [
    "風 に またがっ た あなた の 夢 一緒 に 見れ たら いい のに な",
    "カゼ ニ マタガッ タ アナタ ノ ユメ イッショ ニ ミレ タラ イイ ノニ ナ",
    "ビル の アンテナ に 引っかかっ た まま 今 も こちら を 見 て いる よう で",
    "ビル ノ アンテナ ニ ヒッカカッ タ ママ イマ モ コチラ ヲ ミ テ イル ヨウ デ",
    "いつしか 過去 ばかり 増え て ゆき 捨て よう に も どれ も 大事 すぎ て",
    "イツシカ カコ バカリ フエ テ ユキ ステ ヨウ ニ モ ドレ モ ダイジ スギ テ",
    "後悔 など 何 ひとつ ない ぜ その 声 だけ やたら 大きく て",
    "コウカイ ナド ナン ヒトツ ナイ ゼ ソノ コエ ダケ ヤタラ オオキク テ",
    "もう さ 分かっ てる よ 同じ 人間 同士 だ もん",
    "モウ サ ワカッ テル ヨ オナジ ニンゲン ドウシ ダ モン",
    "心 の 癖 も 得意 の 気持ち の ショートカット も",
    "ココロ ノ クセ モ トクイ ノ キモチ ノ ショートカット モ",
    "内容 量 、 成分 同じ 僕ら 僕ら",
    "ナイヨウ リョウ 、 セイブン オナジ ボクラ ボクラ",
    "愛 の ない 日々 が 僕ら を 包み 容赦 ない バイバイ に 張り裂け そう に なる",
    "アイ ノ ナイ ヒビ ガ ボクラ ヲ ツツミ ヨウシャ ナイ バイバイ ニ ハリサケ ソウ ニ ナル",
    "それでも 命 の ロウソク は キリ よく その 場 で フッ と 消え て は くれ ない",
    "ソレデモ イノチ ノ ロウソク ハ キリ ヨク ソノ バ デ フッ ト キエ テ ハ クレ ナイ",
    "あぁ 美味しい カレー が 食べ たい な",
    "アァ オイシイ カレー ガ タベ タイ ナ",
    "お腹 も 眠気 も いやらし さ も ひと 通り は 満たし た あと で",
    "オナカ モ ネムケ モ イヤラシ サ モ ヒト ドオリ ハ ミタシ タ アト デ",
    "襲っ て くる あの 寂し さ は なに この世 の 何 も 満たせ やし ない と ばかり に",
    "オソッ テ クル アノ サビシ サ ハ ナニ コノヨ ノ ナニ モ ミタセ ヤシ ナイ ト バカリ ニ",
    "遊ぶ よう に 生き れ たら いい のに な そう やっ て 僕ら は 来 た けど",
    "アソブ ヨウ ニ イキ レ タラ イイ ノニ ナ ソウ ヤッ テ ボクラ ハ キ タ ケド",
    "遊ぶ に も コツ が いる って こと 分かり はじめ た 僕 たち は",
    "アソブ ニ モ コツ ガ イル ッテ コト ワカリ ハジメ タ ボク タチ ハ",
    "もう さ 分かっ てる よ 同じ 人間 同士 だ もん",
    "モウ サ ワカッ テル ヨ オナジ ニンゲン ドウシ ダ モン",
    "そんな 顔 する の も そんな こと 言う の も",
    "ソンナ カオ スル ノ モ ソンナ コト イウ ノ モ",
    "一応 「 なぜ 」 と 聞い たり する けど",
    "イチオウ 「 ナゼ 」 ト キイ タリ スル ケド",
    "そんな の 込み で 全部 分かっ てる 全部 分かっ てる よ",
    "ソンナ ノ コミ デ ゼンブ ワカッ テル ゼンブ ワカッ テル ヨ",
    "コンビニ の 棚 に 僕ら が もしも 並ぶ と し たら どこ か 分かる かい ？",
    "コンビニ ノ タナ ニ ボクラ ガ モシモ ナラブ ト シ タラ ドコ カ ワカル カイ ？",
    "内容 量 、 成分 同じ 僕ら 僕ら 隣 同士 さ",
    "ナイヨウ リョウ 、 セイブン オナジ ボクラ ボクラ トナリ ドウシ サ",
    "愛 の ない 日々 が 僕ら を 包み 容赦 ない バイバイ に 張り裂け そう に なる",
    "アイ ノ ナイ ヒビ ガ ボクラ ヲ ツツミ ヨウシャ ナイ バイバイ ニ ハリサケ ソウ ニ ナル",
    "それでも 命 の ロウソク は キリ よく その 場 で フッ と 消え て は くれ ない",
    "ソレデモ イノチ ノ ロウソク ハ キリ ヨク ソノ バ デ フッ ト キエ テ ハ クレ ナイ",
    "「 現実 は 真実 」 と 大 それ た 言説 を 声高 に 叫ん だ って 僕ら は 結局 は",
    "「 ゲンジツ ハ シンジツ 」 ト ダイ ソレ タ ゲンセツ ヲ コワダカ ニ サケン ダ ッテ ボクラ ハ ケッキョク ハ",
    "愛さ れ た 実感 と 求め られ た 喜び を",
    "アイサ レ タ ジッカン ト モトメ ラレ タ ヨロコビ ヲ",
    "胸 いっぱい 吸い込ん で 眠り に つき たい ん だ",
    "ムネ イッパイ スイコン デ ネムリ ニ ツキ タイ ン ダ",
    "あぁ 美しい 映画 が 観 たい な",
    "アァ ウツクシイ エイガ ガ ミ タイ ナ"
  ],
  "video_id": "5-nktwoxMGY"
}